[
  {
    "id": 1,
    "name": "Тайны подземного Кёнигсберга: Форт №1 «Штайн» и Бункер Ляша",
    "start_date": [
      "2025-01-27",
      "2025-02-03",
      "2025-02-10",
      "2025-02-17",
      "2025-02-24",
      "2025-03-03",
      "2025-03-10",
      "2025-03-17",
      "2025-03-24",
      "2025-03-31",
      "2025-04-07",
      "2025-04-14",
      "2025-04-21",
      "2025-04-28"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour1-1.jpg",
      "tour1-2.jpg",
      "tour1-3.jpg"
    ],
    "short_description": "Обзорная экскурсия с нотками приключения! Вы узнаете историю Королевского замка, посетите Форт №1 «Штайн» и бункер Отто фон Ляша",
    "long_description": [
      "Вполне возможно, что всё это правда: «Под Кёнигсбергом есть громадные подземелья. Форты соединены с современными командными пунктами туннелями. Они ведут также к важнейшим загородным объектам — подземным мастерским и заводам, госпиталям и нефтехранилищам. Многочисленные сокровища, в том числе Янтарная комната, спрятаны в подземельях…»",
      "Отважные души приглашаются на экскурсию по сохранившимся ходам! Самая приключенческая экскурсия — «Тайны подземного Кёнигсберга»! За вековыми стенами оживёт история Форта №1 «Штайн»! Крупное фортификационное сооружение с мощным защитным покрытием и водным рвом вы сможете посетить только в составе экскурсионной группы. Мы будет перемещаться длинными коридорами в глубине форта, местами в кромешной тьме, свет фонарей поможет ориентироваться в лабиринтах (участникам выдаем фонари). По-настоящему увлеченный гид будет проводником для вас в этом захватывающем приключении.",
      "Во время экскурсии мы узнаем историю Королевского замка с его сложной системой подземных ходов. Замок был связан тайными туннелями с другими стратегически важными объектами города. Воочию увидим военное укрепление, стоявшее на страже города — Форт № 1, так же полного тайн. Форт очень хорошо сохранился, благодаря тому, что оказался в стороне от мест основных ударов Советской армии. Посередине сооружения находится двухэтажная казарма длиной в 300 метров с сильными сводами, прикрытая землёй и окружённая рвом с водой и мощными земляными валами высотой до 12 метров. Истории, спрятанные за каменными стенами форта, ждут вас на каждом шагу!",
      "Далее мы подъедем к  знаменитому подземному бункеру Отто фон Ляша, который вошел в учебники истории актом о капитуляции Кёнигсберга советским войскам в апреле 1945 года. Ведь именно здесь, в «секретном» бункере находился штаб обороны Кёнигсберга. И, возможно, в бункере и находится утерянная Янтарная комната…Ведь поиски продолжаются!",
      "Стоимость тура: 1500 руб. взрослые, 1400 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 14:00",
      "В стоимость входит:",
      "- Транспортно-экскурсионное обслуживание,",
      "- входные билеты в музей «Бункер Ляша»,",
      "- входные билеты на форт №1.",
      "Форма одежды - максимально удобная, обувь без каблуков. По окончании экскурсии предлагаем присоединиться к виртуальной прогулке по Кёнигсбергскому замку (о данной возможности спрашивайте у менеджера турфирмы <<Комильфо>> при бронировании).",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1500,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 2,
    "name": "По следам Янтарной комнаты: Балтийск и Янтарный",
    "start_date": [
      "2025-01-27",
      "2025-01-30",
      "2025-02-03",
      "2025-02-06",
      "2025-02-10",
      "2025-02-13",
      "2025-02-17",
      "2025-02-20",
      "2025-02-24",
      "2025-02-27",
      "2025-03-03",
      "2025-03-06",
      "2025-03-10",
      "2025-03-13",
      "2025-03-17",
      "2025-03-20",
      "2025-03-24",
      "2025-03-27",
      "2025-03-31",
      "2025-04-03",
      "2025-04-07",
      "2025-04-10",
      "2025-04-14",
      "2025-04-17",
      "2025-04-21",
      "2025-04-24",
      "2025-04-28"
    ],
    "duration": 1,
    "cities": [
      "Балтийск",
      "Янтарный"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour2-1.jpg",
      "tour2-2.jpeg",
      "tour2-3.jpg"
    ],
    "short_description": "Знакомство с самым западным городом страны - Балтийском, а также посещение Янтарного - столицы производства солнечного камня",
    "long_description": [
      "В самой западной точке России вас ожидает пешеходная экскурсия по историческому центру города Балтийска, включающая внешний осмотр крепости Пиллау (Шведская крепость), памятника Петру I, действующего маяка знаменитого архитектора Шинкеля, православного Свято-Георгиевского морского собора (бывшая реформистская кирха), а также прогулка  у Елизаветинского форта. Увидите и военные корабли, которые несут службу в Балтийском море.",
      "Посетим утопающий в зелени п. Янтарный с древней историей, тесно связанной с янтарём. Во время нашего путешествия вы узнаете всё о добыче, переработке и удивительных свойствах самого солнечного камня. Осмотрите основные достопримечательности Янтарного: Храм Казанской иконы Божией Матери, площадь мастеров, променад. Посёлок славится своим парком Беккера, прогулка по которому приятна в любое время года. Парк носит имя купца Морица Беккера, который в 1881 году купил прииск в Пальмникене (ныне Янтарный) и вместе со своим компаньоном Вильгельмом Штантином создал фирму «Штантин и Беккер», впервые поставив добычу янтаря на промышленную основу. Немецкий промышленник заложил парк 21 мая 1881 года на месте старинного усадебного сада, в котором росли липы, краснолистные буки, клёны яворы, дубы, каштаны, серебристые тополя, вязы и ясени. Сын Беккера привёз редкие деревья из Японии и Америки: багряник японский, лиственницу, ситхинскую ель, сосны Веймутова, а так же уникальное по своей красоте североамериканское Тюльпанное дерево, ставшее символом парка.",
      "На питание отводится свободное время в п. Янтарный – 30-60 мин.",
      "Стоимость тура 2000 руб. взрослые, 1900 руб. пенсионеры, студенты и школьники.",
      "Продолжительность экскурсии с 10:00 до 18:00\nМаршрут: г. Калининград — г. Балтийск — п. Янтарный — г. Калининград.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.\n\nВ связи с посещением приграничной территорри, ОБЯЗАТЕЛЬНО взять с собою ПАСПОРТ РФ.",
      "Начало экскурсии в г. Калининград. Об экскурсиях с выездом из Зеленоградска или Светлогорска уточняйте у менеджера турфирмы <<Комильфо>>",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 3,
    "name": "Куршская коса и дегустация в сыроварне «ШаакенДорф»",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-02-01",
      "2025-02-03",
      "2025-02-05",
      "2025-02-08",
      "2025-02-10",
      "2025-02-12",
      "2025-02-15",
      "2025-02-17",
      "2025-02-19",
      "2025-02-22",
      "2025-02-24",
      "2025-02-26",
      "2025-03-01",
      "2025-03-03",
      "2025-03-05",
      "2025-03-08",
      "2025-03-10",
      "2025-03-12",
      "2025-03-15",
      "2025-03-17",
      "2025-03-19",
      "2025-03-22",
      "2025-03-24",
      "2025-03-26",
      "2025-03-29",
      "2025-03-31",
      "2025-04-02",
      "2025-04-05",
      "2025-04-07",
      "2025-04-09",
      "2025-04-12",
      "2025-04-14",
      "2025-04-16",
      "2025-04-19",
      "2025-04-21",
      "2025-04-23",
      "2025-04-26",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса",
      "Шаакендорф"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Дегустация",
      "Экскурсия на природу"
    ],
    "images": [
      "tour3-1.jpg",
      "tour3-2.jpg"
    ],
    "short_description": "Приглашаем вас на экскурсию по уникальному национальному парку — «Куршская коса». Вы понаблюдаете за красотой песчаных дюн и моря со смотровых площадок «Высота Эфа», посетите частную семейную сыроварню «Шаакен Дорф».",
    "long_description": [
      "Приглашаем вас на экскурсию по уникальному национальному парку — «Куршская коса», внесенному в список наследия ЮНЕСКО. Вы понаблюдаете за красотой песчаных дюн и моря со смотровых площадок «Высота Эфа», посетите частную семейную сыроварню «Шаакен Дорф» (за доп. плату 400 р.).",
      "Куршская коса — уникальный уголок планеты Земля. Узкой полосой разделяет соленое Балтийское море и пресноводный Куршский залив. На территории национального парка находятся три поселка: Лесной, Рыбачий и Морское. По своим габаритам, протяженности и высотным отметкам дюн, по красоте ландшафтов, богатству флоры и фауны, Куршская коса среди подобных образований в Европе не имеет аналогов.",
      "В рамках данной экскурсии посетите популярный эко-маршрут «Танцующий лес», который пролегает сквозь хвойной лес с необычно изогнутыми и скрученными стволами, как будто в танце. Трудно представить, что заставляет хвойные деревья в этом месте так «танцевать».",
      "Затем пройдёте эко-маршрут «Высота Эфа». Здесь со смотровых площадок открывается все многообразие ландшафтов косы: море, залив, дюны песчаные и покрытые лесом, уютные домики поселка Морское. Самая высокая точка дюны — 62 метра — была названа высотой Эфа в честь дюнного инспектора Франца Эфа, чья деятельность была посвящена изучению и закреплению подвижных песков.",
      "Свободное время для прогулки к морю и перекуса предусмотрено программой.",
      "На обратном пути с Куршской косы, вы заедете в небольшой посёлок Некрасово. И здесь в старинных замковых конюшнях расположилась семейная сыроварня «Шаакен Дорф». Стеклянная стена торгового зала позволит увидеть производственный зал, где стоят емкости для варки сыра, а гид расскажет как созревают сыры и появляются новые оригинальные сорта. Для туристов будет организована дегустация сыров и шоколада с бокалом вина (за доп. плату 400 руб.)",
      "Стоимость тура: 1450 руб. взрослые, 1450 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 17:00",
      "Маршрут: Калининград - Куршская коса - эко-маршрут «Танцующий лес» - смотровая площадка Высота Эфа – семейная сыроварня Шаакендорф - Калининград.",
      "В стоимость входит:\n- Транспорт, услуги экскурсовода, \n- экологические сборы на Куршской косе.",
      "Дополнительные оплаты (по желанию):\n- Время на питание отводится на маршруте «Дюна Эфа» (по желанию за доп. плату). \n- Дегустация сыра и шоколада в сыроварне «Шаакен Дорф» — 400 р.",
      "Начало экскурсии в г. Калининград. Об экскурсиях с выездом из Зеленоградска или Светлогорска уточняйте у менеджера турфирмы «Комильфо».",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1450,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 4,
    "name": "История Кёнигсберга-Калининграда: обзорная экскурсия",
    "start_date": [
      "2025-01-27",
      "2025-02-03",
      "2025-02-10",
      "2025-02-17",
      "2025-02-24",
      "2025-03-03",
      "2025-03-10",
      "2025-03-17",
      "2025-03-24",
      "2025-03-31",
      "2025-04-07",
      "2025-04-14",
      "2025-04-21",
      "2025-04-28"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour4-1.jpg",
      "tour4-2.jpg"
    ],
    "short_description": "Обзорная, автобусно-пешеходная экскурсия по Калининграду с посещением исторических мест и самых значимых памятников.",
    "long_description": [
      "Обзорная, автобусно-пешеходная экскурсия по Калининграду с посещением исторических мест и самых значимых памятников. Вы увидите уникальный облик города, где причудливо переплелись эпохи от средневековья до современности. И познакомитесь с невероятной историей города Калининграда, в прошлом – Кёнигсберга.",
      "История города насчитывает более семи веков со времен поселений племен язычников пруссов на этой земле. Вы побываете в историческом сердце города, где более 750 лет тому назад были основаны три отдельных городских поселения – Кнайпхоф, Альтштадт и Лёбенихт, которые в 1724 году, объединившись между собой,  образовали единый город – Кёнигсберг.",
      "Вы услышите историю Королевского замка, узнаете о преподавательской деятельности Иммануила Канта, профессора в кёнигсбергском университете «Альбертина», узнаете о миссии и результатах пребывания в Кёнигсберге Великого посольства во главе с Петром I в 1697 году, увидите разнообразную историческую застройку города от готики и модерна до баухаса, уцелевшую от бомбардировок английской авиации и пережившую штурм города. Проследуете через самую укрепленную фортификационными строениями улицу — Литовский вал и увидите казарму «Кронпринц», бастион «Грольман», проедете через бывшую Ганза-Плац, а ныне — Площадь победы и проследуете по самому красивому проспекту города — проспекту Мира к старинным виллам самого красивого района города — «Амалиенау».",
      "Стоимость тура: 850 руб. взрослые, 800 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 14:30 до 17:30",
      "Маршрут: Рыбная деревня - Кафедральный собор - Закхаймские ворота - Королевские ворота - Литовский вал - Башня «Дона» - площадь Победы - район старых немецких особняков Аммалиенау (ул. Кутузова) - Кирха Святого Семейства.",
      "В стоимость входит:\n- Транспорт, услуги экскурсовода,",
      "Дополнительные оплаты (по желанию):\n- Посещение музеев.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 850,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 5,
    "name": "Лес Генриха – в край императорских угодий",
    "start_date": [
      "2025-01-28",
      "2025-02-04",
      "2025-02-11",
      "2025-02-18",
      "2025-02-25",
      "2025-03-04",
      "2025-03-11",
      "2025-03-18",
      "2025-03-25",
      "2025-04-01",
      "2025-04-08",
      "2025-04-15",
      "2025-04-22",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Славск"
    ],
    "types": [
      "Историческая экскурсия",
      "Паломнический тур"
    ],
    "images": [
      "tour5-1.jpg",
      "tour5-2.jpg"
    ],
    "short_description": "Путешествие в край, куда приезжали отдыхать и поохотиться самые именитые люди Германии и Европы. Вы увидите: г. Славск (исторический центр), кирху Хайнрихсвальде (1869 г.), бассейн и источник с минеральной водой, православный женский монастырь Святой Елисаветы.",
    "long_description": [
      "Экскурсионный маршрут пролегает через Славский район, входящий в состав обширной дельты реки Неман. Именно здесь в течении столетий создавалась и поддерживалась сложная мелиоративная система каналов и насосных станций, поэтому вы увидите уникальный польдерный ландшафт.",
      "Город Славск, основанный в 1292 году как селение Хайнрихсвальде (с нем. «Лес Генриха»), здесь мы осмотрим кирху Хайнрихсвальде (1869 г.) в неоготическом стиле. Окна строения поражают своими размерами в несколько этажей и уникальной витражной отделкой из маленьких кусочков стекла. Подойдём к бассейну с минеральной водой под открытым небом, который наполняется водой из скважины глубиной 158 метров. До 1945 года минеральная вода из города отправлялась в Дрезден и пользовалась в Германии примерно такой же репутацией, как «Боржоми» в СССР. Эта целебная вода была рекомендована при различных заболеваниях. У вас будет возможность набрать воды из источника около бассейна, которая придаст вам силы и здоровья (ёмкость для воды иметь свою).",
      "Завершающий этап маршрута — посещение Свято-Елисаветинского монастыря. На территории женского монастыря расположены три скита, источники с питьевой ключевой водой и купели (окунание по желанию), а в местном музее выставлены картины, созданные настоятельницей, игуменией Елисаветой. По всем этим угодьям нас проведёт монахиня и расскажет об истории монастыря и традициях. Может так случиться, что в мы познакомимся с самой матушкой Елисаветой.",
      "Экскурсия охватит «Парк птиц», в котором собрано несколько десятков различных видов пернатых: попугаи, павлины, голуби, индюки, цесарки, страусы, цапли, журавли и др. и второй по величине поклонный крест России высотой 25 метров.",
      "В монастырской лавке вы можете приобрести освященные иконы, поминальные свечи, памятные сувениры и целебные травы.",
      "Стоимость тура: 2500 руб. взрослые, 2400 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 09:30 до 17:30",
      "Маршрут: Калининград – г. Славск (Хайнрихсвальде) – Калининград.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- посещение монастыря.",
      "Дополнительные оплаты (по желанию):\n- Обед 500 руб.(указывать при бронировании).",
      "Важно! При посещении монастыря женщинам следует быть одетыми подобающим образом, включая юбку ниже колена и платок на голове. Мужчинам полагается снять головной убор.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 6,
    "name": "Экскурсия на Куршскую косу",
    "start_date": [
      "2025-01-28",
      "2025-01-30",
      "2025-01-31",
      "2025-02-02",
      "2025-02-04",
      "2025-02-06",
      "2025-02-07",
      "2025-02-09",
      "2025-02-11",
      "2025-02-13",
      "2025-02-14",
      "2025-02-16",
      "2025-02-18",
      "2025-02-20",
      "2025-02-21",
      "2025-02-23",
      "2025-02-25",
      "2025-02-27",
      "2025-02-28",
      "2025-03-02",
      "2025-03-04",
      "2025-03-06",
      "2025-03-07",
      "2025-03-09",
      "2025-03-11",
      "2025-03-13",
      "2025-03-14",
      "2025-03-16",
      "2025-03-18",
      "2025-03-20",
      "2025-03-21",
      "2025-03-23",
      "2025-03-25",
      "2025-03-27",
      "2025-03-28",
      "2025-03-30",
      "2025-04-01",
      "2025-04-03",
      "2025-04-04",
      "2025-04-06",
      "2025-04-08",
      "2025-04-10",
      "2025-04-11",
      "2025-04-13",
      "2025-04-15",
      "2025-04-17",
      "2025-04-18",
      "2025-04-20",
      "2025-04-22",
      "2025-04-24",
      "2025-04-25",
      "2025-04-27",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour6-1.jpg",
      "tour6-2.jpeg",
      "tour6-3.jpg"
    ],
    "short_description": "Путешествие в уникальный национальный парк «Куршская коса», внесенный в список природных объектов Всемирного наследия ЮНЕСКО. Здесь вас ждут невероятные ландшафты, чистейших воздух, знакомство с историей рукотворных дюн и нередко возможность встретить диких зверей, которые не боятся людей (кабаны и лисы).",
    "long_description": [
      "Путешествие в уникальный национальный парк «Куршская коса», внесенный в список природных объектов Всемирного наследия ЮНЕСКО. Здесь вас ждут невероятные ландшафты, чистейших воздух, знакомство с историей рукотворных дюн и нередко возможность встретить диких зверей, которые не боятся людей (кабаны и лисы).",
      "Вы посетите популярный эко-маршрут «Танцующий лес», который пролегает сквозь хвойной лес с необычно изогнутыми и скрученными стволами, как будто в танце. Трудно представить, что заставляет хвойные деревья в этом месте так «танцевать».",
      "Затем пройдёте эко-маршрут «Высота Эфа». Здесь со смотровых площадок открывается все многообразие ландшафтов косы: море, залив, дюны песчаные и покрытые лесом, уютные домики поселка Морское. Самая высокая точка дюны — 62 метра — была названа высотой Эфа в честь дюнного инспектора Франца Эфа, чья деятельность была посвящена изучению и закреплению подвижных песков.",
      "Выезд в 10:00, возвращение в 16:00. Для обеда предоставляется свободное время на маршруте «Высота Эфа». Здесь работает множество кафе: бутерброды, чай, кофе, шашлыки и копченая рыба — еда в основном на вынос (формат «уличная еда»).",
      "Стоимость тура: 1450 руб.",
      "Продолжительность экскурсии с 10:00 до 16:00",
      "Маршрут: г. Калининград - Нац. парк Куршская коса - Визит - центр - эко-маршрут Танцующий лес - эко-маршрут Высота Эфа- г. Калининград",
      "В стоимость входит:\n- Транспорт,\n- услуги экскурсовода,\n- экологические сборы на Куршской косе.",
      "Дополнительные оплаты (по желанию):\n- Обед",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1450,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 7,
    "name": "Два красавца: Светлогорск и Зеленоградск",
    "start_date": [
      "2025-01-28",
      "2025-01-31",
      "2025-02-04",
      "2025-02-07",
      "2025-02-11",
      "2025-02-14",
      "2025-02-18",
      "2025-02-21",
      "2025-02-25",
      "2025-02-28",
      "2025-03-04",
      "2025-03-07",
      "2025-03-11",
      "2025-03-14",
      "2025-03-18",
      "2025-03-21",
      "2025-03-25",
      "2025-03-28",
      "2025-04-01",
      "2025-04-04",
      "2025-04-08",
      "2025-04-11",
      "2025-04-15",
      "2025-04-18",
      "2025-04-22",
      "2025-04-25",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Светлогорск",
      "Зеленоградск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour7-1.jpeg",
      "tour7-2.jpg"
    ],
    "short_description": "Вас ожидает обзорная экскурсия по двум самым красивым и уютным курортам Балтийского побережья — Светлогорску и Зеленоградску.",
    "long_description": [
      "Вас ожидает обзорная экскурсия по самому красивому и уютному курорту побережья — Светлогорску. Вы узнаете легенды и историю этого городка. В любую погоду приятно пройтись по его улочкам, застроенным старинными зданиями. Почти все дома Светлогорска словно из сказки: красные черепичные крыши, разнообразные башенки и флюгеры. На подробной пешеходной экскурсии вы увидите достопримечательности курорта: памятный знак Томасу Манну, здание Курхауса Раушена и скульптуры авторства самого известного в Восточной Пруссии скульптора — Германа Брахерта, украшающие курорт, органный зал «Макаров» и знаменитую башню Водолечебницы, ставшую уже настоящим символом Светлогорска.",
      "*На питание отводится свободное время в г. Светлогорске (за доп. плату).",
      "Переезд в город Зеленоградск",
      "Далее вы посетите небольшой и удивительно уютный город Зеленоградск, в прошлом знаменитый королевский курорт балтийского побережья – Кранц. Познакомитесь с историей города и окрестностей со времен поселений викингов и до наших дней. Увидите достопримечательности курорта: кирху Святого Адальберта, памятник зеленоградским котам, городской парк и водонапорную башню Кранца. Прогуляетесь по морскому променаду и главной пешеходной улице – Курортному проспекту. Большинство зданий на этой улице, как и всего исторического центра, сохранили первоначальный облик начала XX века. Вы увидите и бывшую фешенебельную гостиницу «Балтийское море», где останавливался Пётр Столыпин с семьей во время своего визита в город. Кранц, в свое время, был излюбленным курортом у российского бомонда.",
      "Стоимость тура: 2000 руб. взрослые, 1900 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 18:00 (только по вторникам и пятницам)",
      "Маршрут: г. Калининград – г. Светлогорск (Раушен) – г. Зеленоградск (Кранц) - г. Калининград",
      "В стоимость входит:\n- Транспорт,\n- услуги экскурсовода.",
      "Дополнительные оплаты (по желанию):\n- Обед в Светлогорске.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 8,
    "name": "Огнем и мечом — покорение пруссов Тевтонским орденом",
    "start_date": [
      "2025-01-28",
      "2025-02-04",
      "2025-02-11",
      "2025-02-18",
      "2025-02-25",
      "2025-03-04",
      "2025-03-11",
      "2025-03-18",
      "2025-03-25",
      "2025-04-01",
      "2025-04-08",
      "2025-04-15",
      "2025-04-22",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Ушаково",
      "Ладушкин",
      "Знаменка",
      "Мамоново"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour8-1.jpg",
      "tour8-2.jpg",
      "tour8-3.jpg"
    ],
    "short_description": "Вы сможете прикоснуться к ранним страницам истории нашего региона — приходу Тевтонского Ордена на земли пруссов в 13-м веке. Это трагическая история насильственной христианизации союза балтских и славянских племен, живших на этой земле «от устья Вислы, да устья Немана», названных позднее пруссами.",
    "long_description": [
      "Экскурсия «Огнем и мечом — покорение пруссов Тевтонским орденом» позволит Вам прикоснуться к ранним страницам истории нашего региона — приходу Тевтонского Ордена на земли пруссов в 13-м веке. Это трагическая история насильственной христианизации союза балтских и славянских племен, живших на этой земле «от устья Вислы, да устья Немана», названных позднее пруссами.",
      "Вы познакомитесь с жизнью пруссов, их религией, узнаете о главном святилище пруссов Рамове, увидите один из знаменитых прусских дубов, возраст которого превышает 850 лет. Вам откроются героические эпизоды Второго восстания пруссов и драматические судьбы его участников, а также таинственные события, связанные с Ковчегом Завета, который, полученный Тевтонским Орденом от Ордена Тамплиеров, возможно, был спрятан в подвалах одного из замков.",
      "Вы сможете увидеть форбург комтурского замка Бранденбург (1266 год). Замок представлял собой выдающийся образец тевтонского замкостроительства. Среди тевтонского сообщества строение имело особое значение благодаря важнейшему артефакту — фрагменту Святого Креста, на котором был распят Иисус, хранившегося за его стенами. Кроме того, замок выполнял стратегические задачи по охране границ Пруссии. На территории музейно-замкового комплекса под открытым небом осмотрим средневековые осадные орудия, музей ремёсел, спустимся в подвал к мини-выставке орудий пыток, поздороваемся с дрессированными козами.",
      "Замок Бальга (1250 г.), стал первым орденским замком в Восточной Пруссии. Он служил надежным оплотом тевтонцев в завоеваниях «восточных ландшафтов», став источником немецкого языка, права, культуры и христианской веры. Противостоя вражеским атакам, замок оставался верным Ордену, не поддаваясь ни пруссам, ни полякам. Одно посещение этого удивительного и особенного места захватывает дух. Гид проведёт вас по деревянным настилам вдоль форбурга замка, окруженного информационными стендами, с увековеченной историей сооружения в фотографиях, схемах и картах. В хорошую погоду можно  запечатлеть простор Калининградского залива, на берегу которого расположен замок.",
      "Прогуляетесь по симпатичному городку Мамоново — ранее Хайлигенбайль. Он был заложен тевтонским орденом в 1310 г. на месте прусской крепости Свентопил. Пройдетесь по аллее «След в истории» в честь великих людей, в разное время посетивших Хайлигенбайль, на сохранившемся участке древней улочки Gr. Krchen Str. Увидите руины городской стены возрастом более 700 лет — уникальный памятник культурного наследия Калининградской области — единственная стена с сохранившемся периметром.",
      "Не обойдет вниманием наша экскурсия и события Первой Мировой войны, а также Хайльсбергскую операцию в годы Великой Отечественной войны. Операцию по ликвидации «Хайлигенбайльского котла» немецкие историки справедливо называют «восточно-прусским Сталинградом». Войскам 3-го Белорусского фронта 48 суток противостояла наиболее сильная группировка 4-ой армии, в составе которой была танковая дивизия «Великая Германия» и парашютно-танковая дивизия «Герман Геринг». Немецкие войска сражались с отчаянием обреченных, за спинами был лишь залив Фришес Хафф (Калининградский залив). «Более жаркие и ожесточенные бои, как здесь , в Восточной Пруссии, не шли ни на одной части света», — так писал военный обозреватель одной из газет, которому довелось увидеть этот разгром и посчастливилось выжить.",
      "Стоимость тура: 1950 руб. взрослые, 1850 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 16:00 — 16:30",
      "Маршрут: Калининград - п. Ушаково (Бранденбург) - Ладушкин (Людвигсорт) - п. Знаменка (Гросс Хоппенбрух) - Мамоново (Хайлигенбайль) - Калининград",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание,\n- входные билеты в замок Бранденбург и замок Бальга.",
      "Дополнительные оплаты (по желанию):\n- Обед,",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1950,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 9,
    "name": "Форты и крепости Кёнигсберга: форт №3 и форт №5",
    "start_date": [
      "2025-01-29",
      "2025-02-05",
      "2025-02-12",
      "2025-02-19",
      "2025-02-26",
      "2025-03-05",
      "2025-03-12",
      "2025-03-19",
      "2025-03-26",
      "2025-04-02",
      "2025-04-9",
      "2025-04-16",
      "2025-04-23",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour9-1.jpg",
      "tour9-2.jpg"
    ],
    "short_description": "Экскурсия «Форты и крепости Кёнигсберга» позволит страницу за страницей «перелистать» этапы создания и модернизации фортификационных сооружений Кёнигсберга.",
    "long_description": [
      "Более семи столетий город Кёнигсберг являлся мощнейшим городом-крепостью. Королевский замок город возвышался над горой Твангсте и рекой Преголя, внушая уважение и страх непокорным пруссам. Каждый из трех городов, возникших в его окрестностях, — Альтштадт, Кнайпхоф и Лебенихт, обладали не менее мощными стенами, суровыми башнями. И только городские ворота соединяли города с их предместьями и друг с другом. Эти средневековые стены и укрепления давно ушли в небытие, но по сей день они будоражат воображение тех, кто готов прикоснуться к отблеску ушедших эпох.",
      "По улице, названной в честь Петра Багратиона, впервые сражавшегося против войск Наполеона на землях Пруссии, мы проследуем к Бранденбургским воротам, над проезжими арками которых гордо красуются медальоны с барельефами фельдмаршала Бойена, военного министра, участника проведения реформ в прусской армии и генерал-лейтенанта Эрнста фон Астера, шефа инженерного корпуса, одного из авторов Второго вального укрепления. Словно живой мост, Бранденбургские ворота соединяют в себе два этапа создания фортификационных сооружений Кёнигсберга — Первого (17-й век) и Второго (19-й век) Вального укреплений. Их устремленные вверх арки, украшенные крестоцветами, придают удивительную легкость массивной и приземистой конструкции.",
      "От Бранденбургских ворот по проспекту Калинина, а на самом деле, вдоль величественного Хабербергского фронта с равелинами Хаберберг и Фридланд, мы устремимся к Фридландским воротам — последним, построенным в рамках Второго Вального укрепления, самым обороноспособным, самым мощным. Именно они, плавно перетекая в бастион «Прегель», завершали южное полукольцо вального укрепления. Двойной тет-де-понт — крепость, расположенная на обеих сторонах реки, так классифицируется Кёнигсберг по французской классификации крепостей. Переместившись на северный берег Преголи мы увидим изящные Королевские ворота с постройки которых в 1843 году и началась реконструкция Первого Вального укрепления во Второе. С высоты их главного фасада гордо смотрят на бывшую улицу Кёнигштрассе основатель замка Кёнигсберг король Чехии и Богемии — Оттокар II Пшемысл, первый король Пруссии Фридрих I и последний гроссмейстер Тевтонского Ордена, первый герцог Пруссии Альбрехт Бранденбургский. Здесь мы прикоснемся к наиболее укрепленной части вальных укреплений — улице — Литовский вал. Здесь возвышаются самые масштабные элементы фортификации Кёнигсберга — оборонительная казарма Кронпринц и бастион Грольман с мощным, подковообразным редюитом.",
      "Мы сможем пройти во внутренний двор казармы через прекрасно сохранившиеся ворота, мимо мощной башни, прикрывавшей их, которая еще сто лет назад таила в себе серьезную и непредсказуемую угрозу любому нежданному гостю. Мощный бастион Обертайх и очаровательные Росгартенские ворота венчают Литовский вал, и их расположение на площади, названной в честь маршала Василевского, символично переносит нас уже совсем в другую эпоху — эпоху Великой Отечественной войны. От расположенного здесь памятника Александру Невскому, по улице, названной в честь этого великого полководца, мы проследуем к форту №3 — одному из самых больших и, безусловно, самому загадочному форту Кёнигсберга (внешний осмотр форта).",
      "Далее направимся к форту № 5. Форт № 5 — Король Фридрих Вильгельм III — стал не только местом, но и символом массового героизма советских войск. Он, находясь на направлении главного удара 43-й армии, представлял собой неприступную крепость с толщиной стен до 5 метров. Авиация и артиллерия были практически бессильны против этого монстра из земли, кирпича и железобетона, окруженного глубоким водным рвом и минными полями. И только сила духа Русского Солдата позволила в кратчайшие сроки овладеть этим важным опорным пунктом. Пятнадцать солдат и офицеров Красной армии за штурм форта №5 были удостоены звания Героя Советского Союза (посещение форта с экскурсией).",
      "*На питание отводится время у форта № 3 (по желанию за доп. плату).",
      "Стоимость тура: 1600 руб. взрослые, 1500 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 15:00",
      "Маршрут: Фридландские ворота (1857г.) – Бранденбургские ворота (1657г.) – бастион «Грольман» (сер. XIX в.) – оборонительная казарма «Кронпринц» (1843-1848) – бастион «Обертайх» (сер. XIX в.) – Росгартенские ворота (1852г.) – Оборонительная башня «Дона» (1852 г) – Форт №3 «Король Фридрих Вильгельм I» (внешний осмотр) – Форт №5 «Король Фридрих Вильгельм III» (с посещением).",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание,\n- входные билеты в музей форта №5.",
      "Дополнительные оплаты (по желанию):\n- Обед у форта №5",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1600,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 10,
    "name": "Война и мир: 5 городов за один день",
    "start_date": [
      "2025-01-29",
      "2025-02-01",
      "2025-02-05",
      "2025-02-08",
      "2025-02-12",
      "2025-02-15",
      "2025-02-19",
      "2025-02-22",
      "2025-02-26",
      "2025-03-01",
      "2025-03-05",
      "2025-03-08",
      "2025-03-12",
      "2025-03-15",
      "2025-03-19",
      "2025-03-22",
      "2025-03-26",
      "2025-03-29",
      "2025-04-02",
      "2025-04-05",
      "2025-04-09",
      "2025-04-12",
      "2025-04-16",
      "2025-04-19",
      "2025-04-23",
      "2025-04-26",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Багратионовск",
      "Правдинск",
      "Железнодорожный",
      "Озёрск",
      "Гусев"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour10-1.jpg",
      "tour10-2.jpg"
    ],
    "short_description": "Наш путь будет пролегать по местам, знакомым со страниц учебника истории: битва при Прейсиш-Эйлау, Фридландское сражение, Гумбинненский прорыв, памятники воинам «забытой» Первой Мировой войны. Данная экскурсия особенно впечатлит тех, кто увлекается историей. По маршруту вас ожидают почти не тронутые временем города с оригинальной исторической застройкой.",
    "long_description": [
      "Вы посетите музей истории края г. Багратионовска (бывш. Прейсиш-Эйлау), где основная экспозиция посвящена сражению при Прейсиш-Эйлау, которое состоялось 26 января 1807г. между русско-прусской и французской армиями в ходе войны с Францией. В музее представлены образцы формы солдат, оружие, карты местности, награды. Увлекательный рассказ экскурсовода не оставит вас равнодушным. Осмотрите памятник, установленный в память о данном сражении (Памятник трём генералам, Памятник-обелиск Славы русского оружия). По пути увидите сохранившийся форбург замка Прейсиш-Эйлау.",
      "В ходе экскурсии перед вами предстанут и удивительные плоды мирного труда: кирха Мюльхаузена, кирха Святого Георгия в Правдинске (бывш. Фридланд), куда мы поднимемся, чтобы осмотреть красоты города и окрестностей с высоты колокольни. Храм украшен красивым фигурным сводом и фресками. Увидим сохранившуюся часть замкового комплекса в п. Железнодорожный (бывш. Гердауэн), здание мельницы и кирхи. Экскурсия в посёлок Железнодорожный уникальна, так как в нем сохранилась типичная для средневекового города планировка — узкие улочки, мощеные брусчаткой, фахверковые здания и множество деталей. Это местечко с удивительной атмосферой, где задержалось время.",
      "Посетим и небольшой городок, также расположенный в приграничной зоне — г.Озёрск (бывш. Даркемен). Компактный, с сохранившейся исторической застройкой центральной части города. Вы увидите оригинальное здание почты с башенкой 1898г. постройки — у немцев в нем тоже были телеграф, телефон и прием посылок. Здесь же расположена и действующая с 1880г. ГЭС, одна из старейших в области. Удивительно, но в исторические хроники Даркемен вошел, как город первого электрического фонаря в Европе! Кстати сказать, в 1807г. в этом городке собралась неплохая компания: русский царь Александр I вместе со своим двоюродным братом королем Фридрихом Вильгельмом III и его супругой королевой Луизой ожидали в гостинице «Ремерсхоф» исхода битвы, которая в это время происходила под Фридландом (Правдинск). Их мирную беседу прервала весть о поражении русской армии и победе пруссов, после чего король с королевой отправились в Мемель (Клайпеду), а русский царь — на встречу своим войскам.",
      "В завершении маршрута посетим город Гусев (бывш. Гумбиннен), который в последнее время преобразился и является одним из самых красивых городов области. Центральную площадь города украшает храм Всех Святых, посвященный памяти русских солдат и офицеров, павших в боях Первой Мировой войны и скульптура золотого ангела, возвышающегося над площадью, в руках ангела – сноп лавровых листьев, как символ победы русских войск при Гумбиннене в августе 1914 года. Увидим памятник авторства Михаила Шемякина «Памяти забытой войны, изменившей ход истории».",
      "Стоимость тура: 2500 руб. взрослые, 2300 руб. пенсионеры, студенты и школьники",
      "Рекомендуемый возраст детей — от 6 лет.",
      "Продолжительность экскурсии с 09:00 до 20:00",
      "Маршрут: Калининград — Багратионовск (до 1946г. Прейсиш-Эйлау) — Правдинск (Фридланд) — Железнодорожный (Гердауэн) — Озёрск (Даркемен) — Гусев (Гумбиннен) — Калининград",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание,\n- входные билеты.",
      "Дополнительные оплаты (по желанию):\n- Обед.",
      "В связи с посещением приграничной территории, ОБЯЗАТЕЛЬНО взять с собою ПАСПОРТ РФ.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 11,
    "name": "Дорогой первых переселенцев",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Гурьевск",
      "Заливино",
      "Тургенево",
      "Полесск",
      "Ильичево"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация"
    ],
    "images": [
      "tour11-1.jpg",
      "tour11-2.jpeg",
      "tour11-3.jpg"
    ],
    "short_description": "Путешествие на север области, где вы увидите тевтонский замок, познакомитесь с традицией пивоварения в Восточной Пруссии, посетите немецкую школу и полюбуетесь Куршским заливом с маяка.",
    "long_description": [
      "Полесск – город к северу от Калининграда, чья история начинается с 1249 г. с маленькой рыбацкой деревушки на берегу реки. И называлось это место тогда – Лабагов, что от прусского labs означает «хороший», а позднее закрепляется онемеченное название города – Лабиау (нем. Labiau).",
      "По пути сделаем остановку в г.Гурьевск (бывший Нойхаузен), это небольшой и уютный городок, где до нынешних времен сохранился замок Нойхаузен, там же осмотрим кирху Нойхаузена 1292 г. По пути будет еще одна кирха п.Тургенево (бывший Гросс Легиттен). В XIX веке у стен этой кирхи была похоронена незаконнорожденная дочь Жерома Бонапарта и племянница Наполеона – баронесса Дженни фон Гуштадт. Сохранился фундамент от чугунного креста.",
      "В Полесске сохранился тевтонский замок Лабиау и здесь бывали знаменитости: посол Великого князя Московского Василия III, русский губернатор Кёнигсберга Василий Суворов и французский император Наполеон I.",
      "Посетим историческое здание пивоварни Альберта Бланкенштейна, сейчас здесь музей пивоварения. Познакомитесь с традицией пивоварения в Восточной Пруссии, а началась эта история давным-давно с приходом рыцарей Тевтонского ордена. Узнав все тонкости процесса изготовления пенного напитка, попробуете местное пиво.",
      "Яркой частью экскурсии для путешественников станет посещение маяка Риндерорт в п.Заливино (за доп. плату 200 р. — вход на территорию у маяка в входит в стоимость входного билета) Один из трех сохранившихся маяков, и единственный доступный для осмотра. С высоты 15 метров башни маяка открывается отличный вид на Куршский залив. Осмотрите домик смотрителя маяка –  увидите, как жили в 19 веке люди столь важной профессии.",
      "Путешествие продолжится посещением музея «Вальдвинкель» в п.Ильичево. Это музей немецкой школы. «Вальдвинкель» – прежнее название посёлка и переводится как «Лесной уголок». В витринах можно увидеть оригинальные тетрадки, портфели учеников и даже аттестаты. На стендах подробнейшая информация о системе образования Восточной Пруссии, воспоминания и фотографии бывших учеников, живые рассказы о прошлом посёлка и о нелегком быте первых советских переселенцев. В музее можно приобрести памятные сувениры – закладки, календарики, буклеты. Отдельная часть музея посвящена лесным и охотничьим богатствам Полесского района.",
      "Стоимость тура: 2800 руб. взрослые, 2600 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 19:00",
      "Маршрут: г.Калининград - г.Гурьевск - п.Тургенево - п.Заливино - г.Полесск - п.Ильичево - г.Калининград",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- посещение пивоварни + дегустация, \n- посещение школы Вальдвинкель.",
      "Дополнительные оплаты (по желанию):\n- Обед под заказ за доп. плату — 450 руб. \n- Маяк за доп. плату 200 р. (вход на территорию у маяка в входит в стоимость входного билета).",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2800,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 12,
    "name": "Черняховск, дегустация «Вкусная Пруссия» и замок «Вальдау»",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Низовье",
      "Черняховск"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация"
    ],
    "images": [
      "tour12-1.jpg",
      "tour12-2.jpg"
    ],
    "short_description": "Приглашаем вас устроить себе гастрономическое и историческое приключение. Вы окунетесь в прошлое, ощутите его на кончиках пальцев и попробуете на вкус.",
    "long_description": [
      "Первая точка маршрута — музей «Старь» — небольшой частный музей, владелец которого собирает антиквариат и может рассказать о каждой вещице целую историю. Здание начала 20 века тоже привлекает внимание своей идеальной сохранностью. В его стенах до 1945 года располагался почтамт, аптека и стоматологический кабинет поселка Низовье (бывший Вальдау), а после — школа. Вы заглянете в зал ремесел, где собрана прекраснейшая коллекция предметов домашнего обихода. Наверняка многие с первого взгляда угадают назначение некоторых предметов, которые облегчали быт немецкой хозяйки — маслобойку, старинные утюги, вафельницы, но многое остается загадкой. В отличие от академических музеев, предметы можно потрогать, на небольшой мельнице попробовать смолоть зерно в муку. Мы ненадолго заглянем и в другие залы — в «Аптеке» вы увидите медицинские инструменты прошедших эпох, на «Почте» — аппараты для связи и подшивки старых газет.",
      "После непродолжительной прогулки мимо старого пруда, вам откроется замок Вальдау, внутри которого вы посетите уютный музей «Вальдавский замок». Познакомитесь с бытом Тевтонского ордена, Королевства Пруссия и Германской Империи. Тематические залы посвящены разным ремеслам: оружейному, плотницкому, гончарному и аптекарскому. Восстановленные интерьеры украшены мебелью XVIII–XIX веков, скульптурами, картинами и гравюрами. В галерее представлены портреты прежних владельцев замка «Вальдау».",
      "Не покидая «рыцарских» времен вы отправитесь в город Черняховск (Инстербург) и узнаете историю освоения региона Надровия рыцарями тевтонского ордена, увидите необычную по архитектуре овальную кирху XIII века, прогуляетесь по великолепно отреставрированным улочкам старого города, заглянете на гастрономический обед, где воссоздают старинные рецепты (обед за доп. плату — 600р.).",
      "В меню: картофельный салат по старому рецепту; айнтопф «Петровский» (густой суп-жаркое с фаршем, фасолью, картофелем); компот или чай + штрудель.",
      "Знаете ли вы, что получение Инстербургом статуса города тоже связано со старинными рецептами? На этот раз, главным «действующим лицом» становится известный ликер B?renfang, что переводится с немецкого как «медвежья ловушка». Мед смешивали с алкоголем и захмелевшего зверя было легче словить. Как раз после удачной охоты на медведя кайзер и подписал документ о городских правах. Дегустация ликера за доп. плату.",
      "Стоимость тура: 3000 руб. взрослые, 2800 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 19:00",
      "Маршрут: г. Калининград — п.Низовье (музеи «Старь» и замок «Вальдау») — Черняховск (экскурсия по городу, таверна и гастро-обед в кафе) — г. Калининград",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- посещение музея «Старь», \n- экскурсия в замке «Вальдау».",
      "Дополнительные оплаты (по желанию):\n- гастрономический обед (кёнигсбергские рецепты) 600 р.,\n- дегустация алкогольной настойки 200 р.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 3000,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 13,
    "name": "Гастротур «Тильзит-Рагнит — город пива, сыра и мира»",
    "start_date": [
      "2025-01-31",
      "2025-02-07",
      "2025-02-14",
      "2025-02-21",
      "2025-02-28",
      "2025-03-07",
      "2025-03-14",
      "2025-03-21",
      "2025-03-28",
      "2025-04-04",
      "2025-04-11",
      "2025-04-18",
      "2025-04-25"
    ],
    "duration": 1,
    "cities": [
      "Неман",
      "Советск"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация"
    ],
    "images": [
      "tour13-1.jpeg",
      "tour13-2.jpg"
    ],
    "short_description": "Мы отправимся в увлекательное путешествие на восток области от Калининграда до Немана и узнаем кем был придуман широко известный сыр «Тильзитер», какие давние традиции имеет пивоварение в Восточной Пруссии, прогуляемся у стен настоящего замка, попробуем  пиво, отведаем сыры. Вас ждёт увлекательный и красивый, а ещё и вкусный маршрут!",
    "long_description": [
      "Мы отправимся в увлекательное путешествие на восток области от Калининграда до Немана и узнаем кем был придуман широко известный сыр «Тильзитер», какие давние традиции имеет пивоварение в Восточной Пруссии, прогуляемся у стен настоящего замка, попробуем  пиво, отведаем сыры. Вас ждёт увлекательный и красивый, а ещё и вкусный маршрут!",
      "История сыроварения на территории Восточной Пруссии возникает с появлением Тевтонского ордена. После Великой чумы 1709 — 1710 годов свои традиции сыроварения на территорию Восточной Пруссии и в Мемельской край, принесли и переселенцы — меннониты из Голландии. «Меннонитский сыр» продавался в значительных количествах и пользовался популярностью. Свою лепту в создание традиции сыроварения в Восточной Пруссии внесли и переселенцы из Зальцбурга и Швейцарии.",
      "Прибыв в город Неман, осмотрим величественный Замок Рагнит. Данный замок когда-то был одним из самых больших на территории Восточной Пруссии, а в настоящее время получил новую жизнь и активно восстанавливается. Это город с богатой историей, начиная с его основания рыцарями Тевтонского Ордена в 1277 году.",
      "Увидим производство сыров в «Сыроварне региона Тильзит-Рагнит», а на дегустации отведаем сыры разной выдержки из богатой коллекции сыроварни: яблочный, Тильзитер, Альпийский, Эмметалер, Качотта, Камамбер. После вы сможете приобрести понравившиеся сыры в магазине сыроварни.",
      "Следующая точка маршрута — город Советск, бывший Тильзит, навсегда вошедший в историю подписанием мирового соглашения «Тильзитский мир». Произошло это знаменательное событие 13 (25) июня 1807 года между Российской империей и Францией. Встреча двух императоров — Александра I и Наполеона прошла в крытом павильоне, поставленном на плоту посередине реки Неман. В Музее Тильзитского мира погрузимся в события той поры. Музей — настоящее окно в прошлое.",
      "Город Советск сохранил историческую планировку, главная улица поражает убранством. Вы увидите достопримечательности: знаменитый мост имени Королевы Луизы, набережную, здания администрации и театра, скульптуры и памятники.",
      "А после знакомства с городом посетим пивоварню «Тильзиткроне» — завершим экскурсию со вкусом! Познакомимся с технологией производства и продегустируем пиво в прикуску со снеками (за доп. плату, Дети до 10 лет в пивоварню — БЕСПЛАТНО!). Это место, где пиво становится настоящим искусством!",
      "Стоимость тура: 3000 руб. взрослые, 2800 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 09:00 до 19:00",
      "Маршрут: г.Калининград - г.Неман (Рагнит) - г.Советск (Тильзит) - г.Калининград",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- дегустация в «Сыроварне региона Тильзит-Рагнит», \n- входные билеты в Музей Тильзитского мира.",
      "Дополнительные оплаты (по желанию):\n- обед под заказ за доп. плату (700 руб., сообщить при бронировании).\n- посещение пивоварни (экскурсия + дегустация)  «Тильзиткроне» — доп. оплата (1200 руб.) на месте.",
      "В связи с посещением приграничной территории, ОБЯЗАТЕЛЬНО взять с собою ПАСПОРТ РФ.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 3000,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 14,
    "name": "«Российскому флоту быть!» - экскурсия в Балтийск",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Балтийск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour14-1.jpg",
      "tour14-2.jpeg",
      "tour14-3.jpg"
    ],
    "short_description": "«Российскому флоту быть!» - Именно такое решение вынесла Боярская Дума осенью 1696 г. по указанию Петра I. Данная экскурсия — настоящее путешествие в историю российского флота.",
    "long_description": [
      "Славная история флота Российского берет свое начало более трехсот лет назад и неразрывно связана с именем Петра Первого. Во время пребывания в 1697 году Великого русского посольства в Кёнигсберге под именем урядника Петра Михайлова русский царь Петр I проходил артиллерийскую науку в Фридрихсбургской и Пиллауской крепостях.",
      "По возвращению в Москву Петр I получил аттестат, в котором говорилось: «Петра Михайлова признавать и почитать за совершенного в метании бомб, осторожного и искусного огнестрельного художника». А сам Петр, будучи здесь в составе Великого посольства, не раз повторял: «Я еду в Европу учиться строить корабли».",
      "Мы посетим Фридрихсбургские ворота (в прошлом крепость Фридрихсбург), прогуляемся по музейной территории и осмотрим экспозицию «Лодейный двор». Крепость в 1697 году посетил русский царь Петр I, который под именем урядника Петра Михайлова изучал военные науки и морское дело во Фридрихсбургской и Пиллауской крепостях.",
      "А затем побываем на рубеже России – в самой западной точке страны, городе Балтийске, военно-морской базе Балтийского флота. В прошлом город носил название Пиллау и известен как одноименная крепость. Город на протяжении всей своей непростой истории имел стратегическое положение в различных военных кампаниях. Здесь пройдет экскурсия по историческому центру: посещение крепости «Пиллау» (доп. плата), по образу и подобию которой впоследствии была построена Петропавловская крепость в Санкт-Петербурге, осмотр памятника Петру I, действующего маяка знаменитого архитектора Шинкеля, православного Свято-Георгиевского морского собора.",
      "В стенах знаменитой крепости «Пиллау» вы пройдетесь по внутреннему двору, осмотрите помещение порохового склада и казематы, часть маршрута будет проходить даже в подземных потернах, увидите элементы вооружения — винтовки, орудия времен Семилетней войны. Крепость представляет собой пятиугольник со сторонами в 80 метров, где в каждом углу стоит бастион, каждый из которых имеет собственное имя: «Альбрехт», «Пруссия», «Кёниг», «Кёнигин», «Кронпринц». Вокруг крепости вырыт широкий ров, вдоль которого с внешней стороны расположены пять равелинов. Крепость всегда исполняла военные функции.",
      "А также вас ожидает прогулка по набережной к Елизаветинскому форту. И вы, конечно же, увидите военные корабли, которые несут службу в Балтийском море, охраняя западные рубежи России.",
      "*Небольшая пауза на обед, питание рекомендуем взять с собой. При себе обязательно нужно иметь паспорт РФ. Вход в крепость «Пиллау» — только при наличии оригинала паспорта РФ.",
      "Стоимость тура: 2000 руб.  взрослые, 1900 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 17:00\nМаршрут: г. Калининград — г. Балтийск — г. Калининград",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- посещение «Ладейного двора» во Фридрихсбургских воротах.",
      "Дополнительные оплаты (по желанию):\n- обед;\n- посещение крепости «Пиллау» - доп. плата 500 руб. взрослый, 300 руб. пенсионеры, студенты и школьники, до 7 лет бесплатно.",
      "В связи с посещением приграничной территории, ОБЯЗАТЕЛЬНО взять с собою ПАСПОРТ РФ.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 15,
    "name": "История Кёнигсберга-Калининграда + форт №11 «Дёнхофф»",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour15-1.jpg",
      "tour15-2.jpg",
      "tour15-3.jpg"
    ],
    "short_description": "Обзорная экскурсия по Калининграду с последующим посещением форта №11 «Дёнхофф».",
    "long_description": [
      "Девятого апреля 1945 года войска маршала Василевского взяли штурмом город-крепость Кёнигсберг – столицу Восточной Пруссии, один из самых укрепленных многочисленными фортами городов Европы. Ныне – российский Калининград. История города насчитывает более семи веков с времен поселений племен язычников пруссов на этой земле. Вы побываете в историческом сердце города, где более 750 лет тому назад три отдельных городских поселения — Кнайпхоф, Альтштадт и Лёбенихт, объединившись между собой и замком, носившим название Кёнигсберг, образовали единый город.",
      "В ходе экскурсии вы посетите самые значимые исторические места Калининграда, окунетесь в удивительную историю города, где причудливо переплелись эпохи от средневековья до современности. Такого смешения стилей невозможно увидеть ни в одном другом российском городе. Пройдетесь по острову Иммануила Канта – великого европейского философа, где и расположен знаменитый символ Калининграда – Кафедральный собор. Вы увидите мосты старого города, городские ворота, фортификационные сооружения, чудом сохранившиеся кварталы города – «Амалиенау» и «Хуфен».",
      "Вы услышите историю Королевского замка, узнаете о преподавательской деятельности Иммануила Канта, как профессора в кёнигсбергском университете «Альбертина», узнаете о миссии и результатах пребывания в Кёнигсберге Великого посольства во главе с Петром I в 1697 году, увидите разнообразную и разностилевую историческую застройку города от готики и модерна до баухаса, уцелевшую от бомбардировок английской авиации во время штурма города. Проследуете через самую укрепленную фортификационными строениями улицу — Литовский вал и увидите казарму «Кронпринц», бастион «Грольман», проедете через бывшую Ганза-Плац, а ныне — Площадь победы и проследуете по самому красивому проспекту города — проспекту Мира к старинным виллам самого уютного района города — «Амалиенау».",
      "Ярким финалом экскурсии станет посещение форта №11 «Дёнхофф», названного в честь известного немецкого рода, память о котором засияла еще ярче в связи с жизнью «красной графини» Марион Дёнхофф. Форт №11 — «самый целый» форт. Он практически не успел поучаствовать в военных действиях: Первая мировая до него не дошла, а в 1945 г. гарнизон форта практически без боя капитулировал за 2 дня до взятия Кёнигсберга. Это единственный объект из так называемой «Ночной перины Кёнигсберга», где остались прилично сохранившиеся металлические детали: лестницы, заслонки, устройства для подачи снарядов, смотровой бронеколпак, из которого последний немецкий гарнизон этого форта наблюдал за горящим Кёнигсбергом. Все детали форта работают: двигаются заслонки, сам колпак вращается при минимальных усилиях, есть даже винтовой стул для наблюдателя.",
      "Стоимость тура: 1600 руб. взрослые, 1500 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 16:00",
      "Маршрут: Рыбная деревня - Кафедральный собор - Закхаймские ворота - Королевские ворота - Литовский вал - Башня «Дер Дона» - площадь Победы - район старых немецких особняков (ул. Кутузова) - форт №11 «Дёнхофф» - Рыбная деревня.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- входные билеты на форт №11 «Дёнхофф».",
      "Дополнительные оплаты (по желанию):\n- Питание.",
      "Рекомендуем удобную обувь и одежду.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1600,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 16,
    "name": "От Арнау до Тапиау — очарование кёнигсбергской провинции",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Родники",
      "Ушаково",
      "Гвардейск",
      "Изобильное"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour16-1.jpg",
      "tour16-2.jpg",
      "tour16-3.jpg"
    ],
    "short_description": "Приглашаем в увлекательное путешествие по провинциям Калининградской области, где каждый камень хранит свою историю! Присоединяйтесь к нашему захватывающему путешествию, наполненному историей, красотой и удивительными открытиями!",
    "long_description": [
      "Приглашаем в увлекательное путешествие по провинциям Калининградской области, где каждый камень хранит свою историю!",
      "Отправимся к старейшей кирхе Арнау (XIV века). Кирха стала свидетелем истории, пройдя путь от Тевтонского ордена до современности. Величественный готический стиль, смена религий – от католицизма до православия. Имя святой Катарины придает этому месту особый характер.",
      "В п. Ушаково нас ждет еще одна Орденская кирха XIV века, красивейшая сельская церковь с удивительной историей. Здесь можно полюбоваться старинной дверью, узнать секреты неровностей на стенах и насладиться волшебной акустикой зала.",
      "Гвардейск – наша главная жемчужина! Здесь река Преголя расходится на два потока: Дейма несёт свои воды в Куршский залив, а Преголя – далее в Калининградский. создавая уникальное зрелище. Здесь можно сесть на скамеечку рядом с Василием Тёркиным, познакомься с семейством симпатичных трансформеров и послушать ожившие часы на ратуше. В этом городе каждый уголок – открытие!",
      "Замок «Тапиау» (XIV век) – историческая доминанта и место, где побывали Генрих IV, Николай Коперник и Петр I. Осмотрим флигель и Музей средневекового Оружия, чтобы вернуться в дни рыцарских подвигов.",
      "Осмотрим Капеллу Святого Иосифа, городскую ратушу, и другие исторические места Тапиау. Механические фигурки «человечков» в шляпах и сапожках, играющие мелодию, превратят наше путешествие в настоящее шоу!",
      "В Изобильном нас ждет старинная усадьба с Епархиальным женским монастырем и иконой Божией Матери Державной. Здесь зелень, пруд и тишина создают идеальную атмосферу для прогулок и духовных размышлений. Посетим храм, украшенный мозаиками Игоря Чередникова, принимавшим участие в создании православной часовни в Ватикане.",
      "Присоединяйтесь к нашему захватывающему путешествию, наполненному историей, красотой и удивительными открытиями!",
      "*На питание отводится время в г. Гвардейске в местном кафе (обед оплачивается на месте самостоятельно).",
      "Стоимость тура: 2500 руб. взрослые, 2300 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 10:00 до 17:00",
      "Маршрут: г. Калининград - п. Родники - п. Ушаково - Гвардейск - п. Изобильное - г. Калининград .",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "Дополнительные оплаты (по желанию):\n- Обед в Гвардейске;",
      "- входные билеты в замок Тапиау 500 р. взрослый/350 р. школьники, студенты, пенсионеры (заказ билетов при бронировании экскурсии, покупка билетов на месте не предусмотрена).",
      "В программе экскурсии запланировано посещение монастыря. Женщинам желательно иметь с собой головной убор.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 17,
    "name": "Рыцарские замки Восточной Пруссии",
    "start_date": [
      "2025-01-26",
      "2025-02-02",
      "2025-02-09",
      "2025-02-16",
      "2025-02-23",
      "2025-03-02",
      "2025-03-09",
      "2025-03-16",
      "2025-03-23",
      "2025-03-30",
      "2025-04-06",
      "2025-04-13",
      "2025-04-20",
      "2025-04-27"
    ],
    "duration": 1,
    "cities": [
      "Низовье",
      "Гвардейск",
      "Талпаки",
      "Черняховск",
      "Маевка",
      "Неман"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour17-1.jpg",
      "tour17-2.jpeg",
      "tour17-3.jpg"
    ],
    "short_description": "Экскурсия «Рыцарские замки Восточной Пруссии» — это уникальная возможность увидеть своими глазами наследие Тевтонского ордена. Яркие примеры средневековой рыцарской архитектуры рассредоточены по всей Калининградской области.",
    "long_description": [
      "Экскурсия «Рыцарские замки Восточной Пруссии» — это уникальная возможность увидеть своими глазами наследие Тевтонского ордена. Яркие примеры средневековой рыцарской архитектуры рассредоточены по всей Калининградской области.",
      "Янтарная страна издревле манила германских воинов, завораживала, словно прекрасная женщина, перед которой нельзя устоять. С 1220г. рыцари Тевтонского ордена совместно с польскими князьями завоевывали прусские владения, и к 1265г. на этих землях стали появляться многочисленные орденские замки. Рыцарские (орденские) замки — наиболее значимые и эффектные архитектурные памятники. Замки чаще всего воздвигались на месте захваченных прусских вально-земляных крепостей и к началу 15в. уже возводились из камня. Все они строились по единому плану в соответствии с традициями поздне-средневековой орденской готической архитектуры.",
      "Вас ждёт увлекательная экскурсия с осмотром замков «Вальдау» (п.Низовье, внешний осмотр), «Тапиау» (г.Гвардейск, внешний осмотр, без захода на территорию замка) и замок «Инстербург» (г. Черняховск, посещение), посещение конного завода «Георенбург», славная история которого берет начало в 1377г., когда крестоносцы и немецкие рыцари занялись разведением лошадей в крепости Георгенбург, посещение замка «Рагнит» (г.Неман).",
      ",*При себе нужно иметь паспорт РФ. Обед предусмотрен в кафе, стоимость обеда — 600 р. (оплачивается дополнительно, на месте).",
      "Стоимость тура: 2500 руб. взрослые, 2300 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 09:00 до 18:00",
      "Маршрут: Калининград - Низовье (замок Вальдау) - Гвардейск (замок Тапиау) - Талпаки - г. Черняховск (замок Инстербург) - пос. Маевка (конезавод Георгенбург) - Неман (замок Рагнит) - Калининград.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание;\n- музей конного завода «Георгенбург»;\n- музейные билеты в замок Рагнит.",
      "Дополнительные оплаты (по желанию):\n- обед в кафе 600 р. (оплачивается дополнительно, на месте).",
      "В связи с посещением приграничной территории, ОБЯЗАТЕЛЬНО взять с собою ПАСПОРТ РФ.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 18,
    "name": "Экскурсия в Светлогорск и Янтарный",
    "start_date": [
      "2025-01-26",
      "2025-02-02",
      "2025-02-09",
      "2025-02-16",
      "2025-02-23",
      "2025-03-02",
      "2025-03-09",
      "2025-03-16",
      "2025-03-23",
      "2025-03-30",
      "2025-04-06",
      "2025-04-13",
      "2025-04-20",
      "2025-04-27"
    ],
    "duration": 1,
    "cities": [
      "Янтарный",
      "Светлогорск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour18-1.jpg",
      "tour18-2.jpg"
    ],
    "short_description": "Приглашаем посетить п. Янтарный с древней историей, тесно связанной с янтарём. Во время путешествия вы узнаете всё о добыче, переработке и удивительных свойствах самого солнечного камня. А после вас ожидает прогулка по самому красивому и уютному курорту побережья — Светлогорску (нем. Rauschen).",
    "long_description": [
      "Приглашаем посетить утопающий в зелени п. Янтарный с древней историей, тесно связанной с янтарём. Во время нашего путешествия вы узнаете всё о добыче, переработке и удивительных свойствах самого солнечного камня. Посёлок Янтарный славится своим парком Беккера, прогулка по которому приятна в любое время года. Свое имя он получил от купца Морица Беккера, который в 1881 году купил прииск в Пальмникене (ныне Янтарный) и вместе со своим компаньоном Вильгельмом Штантином создал фирму «Штантин и Беккер», впервые поставив добычу янтаря на промышленную основу. Немецкий промышленник заложил парк 21 мая 1881 года на месте старинного усадебного сада, в котором росли липы, краснолистные буки, клёны яворы, дубы, каштаны, серебристые тополя, вязы и ясени. Сын Беккера привёз редкие деревья из Японии и Америки: багряник японский, лиственницу, ситхинскую ель, сосны Веймутова, а так же уникальное по своей красоте североамериканское Тюльпанное дерево, ставшее символом парка. Осмотрите основные достопримечательности Янтарного: Храм Казанской иконы Божией Матери, площадь мастеров.",
      "А после вас ожидает прогулка по самому красивому и уютному курорту побережья — Светлогорску (нем. Rauschen). Во время экскурсии по Светлогорску вы узнаете легенды и историю этого удивительного городка. В любую погоду приятно пройтись по его улочкам, застроенным старинными зданиями. Почти все дома словно из сказки: красные черепичные крыши, разнообразные башенки и флюгеры. Вы увидите памятный знак Томасу Манну, органный зал «Макаров» и знаменитую башню Водолечебницы, ставшую настоящим символом Светлогорска.",
      "*На питание отводится свободное время в г. Светлогорске (по желанию за доп. плату).",
      "Стоимость тура: 2000 руб. взрослые, 1900 руб. пенсионеры, студенты и школьники",
      "Продолжительность экскурсии с 09:00 до 17:30 (задержка может быть до 18:00)",
      "Маршрут: Калининград – п. Янтарный – г. Светлогорск – Калининград.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "Дополнительные оплаты (по желанию):\n- обед в Светлогорске.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Юнона",
    "visible": "true"
  },
  {
    "id": 19,
    "name": "Замок Шаакен и сыроварня Шаакендорф",
    "start_date": [
      "2025-01-28",
      "2025-01-30",
      "2025-02-01",
      "2025-02-04",
      "2025-02-06",
      "2025-02-08",
      "2025-02-11",
      "2025-02-13",
      "2025-02-15",
      "2025-02-18",
      "2025-02-20",
      "2025-02-22",
      "2025-02-25",
      "2025-02-27",
      "2025-03-01",
      "2025-03-04",
      "2025-03-06",
      "2025-03-08",
      "2025-03-01",
      "2025-03-11",
      "2025-03-13",
      "2025-03-15",
      "2025-03-18",
      "2025-03-20",
      "2025-03-22",
      "2025-03-25",
      "2025-03-27",
      "2025-03-29",
      "2025-04-01",
      "2025-04-03",
      "2025-04-05",
      "2025-04-08",
      "2025-04-10",
      "2025-04-12",
      "2025-04-15",
      "2025-04-17",
      "2025-04-19",
      "2025-04-22",
      "2025-04-24",
      "2025-04-26",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Некрасово",
      "Орловка"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация"
    ],
    "images": [
      "tour19-1.jpg",
      "tour19-2.jpg"
    ],
    "short_description": "Над Калининградской землей и в наши дни витает дух средневековья. И мы предлагаем гостям города окунуться в эту атмосферу.",
    "long_description": [
      "Над Калининградской землей и в наши дни витает дух средневековья. И мы предлагаем гостям города окунуться в эту атмосферу. Мы отвезем Вас в знаменитый замок, основанный на месте прусской крепости 1270 года – замок Шаакен. Здесь Вас познакомят с историей возникновения этого уникального сооружения, этапами его становления и процветания. Вы увидите коллекцию средневекового оружия, музей инквизиции и предметы быта жителей того времени.",
      "Далее мы отправимся на небольшое семейное производство. Шаакендорф существует относительно недавно, но уже доказал, что предприятие производит одни из лучших сортов сыров в нашем регионе. Вы сами сможете в этом убедится, попробовав около 6 разных сортов полутвердых и твердых сыров. Насладится бокалом вина с вкуснейшим шоколадом местного производства.",
      "Желающие смогут приобрести понравившийся продукт в магазине при сыроварне. А на обратном пути сделаем остановку для фото-паузы у знаменитого замок-отеля «Нессельбек».",
      "Продолжительность экскурсии 4 часа",
      "Маршрут: руины замка Шаакен, сыроварня «Шаакендорф» с дегустацией, Нессельбек",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1800,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 20,
    "name": "Обзорная экскурсия по Калининграду на двухэтажном автобусе",
    "start_date": [
      "Ежедневно"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду",
      "Ежедневный тур"
    ],
    "images": [
      "tour20-1.jpg",
      "tour20-2.jpg"
    ],
    "short_description": "Приехав в Калининградскую область на отдых, первым делом необходимо познакомится с городом. Для гостей нашего региона мы подготовили ознакомительную экскурсию по Калининграду.",
    "long_description": [
      "Приехав в Калининградскую область на отдых, первым делом необходимо познакомится с городом. Для гостей нашего региона мы подготовили ознакомительную экскурсию по Калининграду.",
      "За три экскурсионных часа Вы увидите: главную площадь города, областной драматический театр, калининградский зоопарк, проспект мира и Кирху Королевы Луизы. Мы проедем по великолепному району старых немецких вилл Амалиенау и вдоль набережной Музея Мирового Океана. Одной из особенностей данной экскурсии будет посещение музея марципана в Бранденбургских воротах, где нам расскажут об истории появления знаменитого лакомства королей.",
      "Прогуляемся по острову И. Канта, узнаем историю Кафедрального собора. Проедем рядом с музеем Фридландские ворота и музеем янтаря.",
      "Таким образом, Вы увидите все знаковые достопримечательности нашего города, потратив при этом минимум времени.",
      "Продолжительность экскурсии 3 часа в 10:00, 14:00, 17:30 ежедневно.",
      "При бронировании в комментарии обязательно указывайте выбранное время экскурсии.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 900,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 21,
    "name": "Ночная жизнь форта №11 «Дёнхофф»",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-02-02",
      "2025-02-03",
      "2025-02-05",
      "2025-02-09",
      "2025-02-10",
      "2025-02-12",
      "2025-02-16",
      "2025-02-17",
      "2025-02-19",
      "2025-02-23",
      "2025-02-24",
      "2025-02-26",
      "2025-03-02",
      "2025-03-03",
      "2025-03-05",
      "2025-03-09",
      "2025-03-10",
      "2025-03-12",
      "2025-03-16",
      "2025-03-17",
      "2025-03-19",
      "2025-03-23",
      "2025-03-24",
      "2025-03-26",
      "2025-03-30",
      "2025-03-31",
      "2025-04-02",
      "2025-04-06",
      "2025-04-07",
      "2025-04-09",
      "2025-04-13",
      "2025-04-14",
      "2025-04-16",
      "2025-04-20",
      "2025-04-21",
      "2025-04-23",
      "2025-04-27",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour21-1.jpg",
      "tour21-2.jpg"
    ],
    "short_description": "Вас ожидает самая необычная экскурсия, в которой вы когда-либо участвовали! Мы отправимся на поиски приключений за неприступные стены одного из самых известных памятников военной архитектуры Калининграда – Форта № 11 «Дёнхофф».",
    "long_description": [
      "Вас ожидает самая необычная экскурсия, в которой вы когда-либо участвовали! Мы отправимся на поиски приключений за неприступные стены одного из самых известных памятников военной архитектуры Калининграда – Форта № 11 «Дёнхофф».",
      "Мы с фонариками пройдем по галереям форта, где никого не будет, кроме нас, в такой поздний час. Это позволит вам по-настоящему прочувствовать атмосферу этого исторического места. А я как специалист по фортификациям Калининграда покажу устройство «Дёнхоффа» и погружу вас в его прошлое.",
      "Вы увидите казарменные галереи, казематы, артиллерийские позиции, оцените мощь знаменитого немецкого кирпича и получите незабываемые впечатления, которые останутся в вашей памяти навсегда!",
      "А также послушаете интересные сюжеты из истории и узнаете, почему именно этот форт сохранился почти в первозданном виде.",
      "Продолжительность экскурсии 2 часа с 22:00",
      "Маршрут: Форт № 11 «Дёнхофф»",
      "ВАЖНО!\n– Выбирайте теплую одежду и обувь, внутри форта может быть прохладно;\n–  Лучше приехать заранее на минут 10;\n– Мы выдаем фонарики, либо вы можете взять свои.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 22,
    "name": "Ночная мистика форта №1 «Штайн»",
    "start_date": [
      "2025-01-28",
      "2025-01-30",
      "2025-02-04",
      "2025-02-06",
      "2025-02-11",
      "2025-02-13",
      "2025-02-18",
      "2025-02-20",
      "2025-02-25",
      "2025-02-27",
      "2025-03-04",
      "2025-03-06",
      "2025-03-11",
      "2025-03-13",
      "2025-03-18",
      "2025-03-20",
      "2025-03-25",
      "2025-03-27",
      "2025-04-01",
      "2025-04-03",
      "2025-04-08",
      "2025-04-10",
      "2025-04-15",
      "2025-04-17",
      "2025-04-22",
      "2025-04-24",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour22-1.jpg",
      "tour22-2.jpg",
      "tour22-3.jpg"
    ],
    "short_description": "Любителям всего тайного, мистического посвящается. Вас ожидает экскурсия, полная необыкновенных открытий, в которой вы когда-либо участвовали! Мы отправимся на поиски приключений за неприступные стены одного из самых известных памятников военной архитектуры Калининграда – Форта № 1 «Штайн».",
    "long_description": [
      "Любителям всего тайного, мистического посвящается. Вас ожидает экскурсия, полная необыкновенных открытий, в которой вы когда-либо участвовали! Мы отправимся на поиски приключений за неприступные стены одного из самых известных памятников военной архитектуры Калининграда – Форта № 1 «Штайн».",
      "В течение нашей ночной экскурсии в форте мы станем его единственными гостями и погрузимся в завораживающую атмосферу, царящую внутри. Более мистической Калининградской ночи и не представить.",
      "У нас есть  профессиональный гид, специализирующийся на истории фортификации. Встретимся у входа в форт и отправимся в самое сердце этого грозного сооружения в тот магический час, когда его ворота заперты для других.",
      "Вооружившись фонариками, вы сможете пройти по крепостному тоннелю-потерне, заглянуть в казарменные галереи и казематы, оценить мощь знаменитого немецкого кирпича и насладиться артиллерийскими позициями. Эти незабываемые впечатления навсегда останутся в вашей памяти!",
      "Продолжительность экскурсии 2 часа с 22:00",
      "Маршрут: Форт № 1 «Штайн»",
      "ВАЖНО!\n– Выбирайте теплую одежду и обувь, внутри форта может быть прохладно;\n- Лучше приехать заранее на минут 10;\n– Мы выдаем фонарики, либо вы можете взять свои.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 23,
    "name": "Экскурсия по фортам",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-01-31",
      "2025-02-02",
      "2025-02-03",
      "2025-02-05",
      "2025-02-07",
      "2025-02-09",
      "2025-02-10",
      "2025-02-12",
      "2025-02-14",
      "2025-02-16",
      "2025-02-17",
      "2025-02-19",
      "2025-02-21",
      "2025-02-23",
      "2025-02-24",
      "2025-02-26",
      "2025-02-28",
      "2025-03-02",
      "2025-03-03",
      "2025-03-05",
      "2025-03-07",
      "2025-03-09",
      "2025-03-10",
      "2025-03-12",
      "2025-03-14",
      "2025-03-16",
      "2025-03-17",
      "2025-03-19",
      "2025-03-21",
      "2025-03-23",
      "2025-03-24",
      "2025-03-26",
      "2025-03-28",
      "2025-03-30",
      "2025-03-31",
      "2025-04-02",
      "2025-04-04",
      "2025-04-06",
      "2025-04-07",
      "2025-04-09",
      "2025-04-11",
      "2025-04-13",
      "2025-04-14",
      "2025-04-16",
      "2025-04-18",
      "2025-04-20",
      "2025-04-21",
      "2025-04-23",
      "2025-04-25",
      "2025-04-27",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour23-1.jpeg",
      "tour23-2.jpg",
      "tour23-3.jpg"
    ],
    "short_description": "Во время экскурсии Вам покажут башню «Дона», башню «Врангель», бастион «Обертайх», бастион «Грольман» и другие редюиты, равелины и казармы.",
    "long_description": [
      "Ни для кого не секрет, что Кенигсберг называют городом-крепостью. Почти с самого своего основания развивал свою фортификационно-оборонительную структуру. На каждое движение военной мысли в Европе Кенигсберг реагировал незамедлительно. Постоянно совершенствуя и обновляя оборону города. Многие из этих укреплений неплохо сохранились до наших дней, и у Вас будет возможность своими глазами увидеть всю мощь старого города.",
      "Во время экскурсии Вам покажут башню «Дона», башню «Врангель», бастион «Обертайх», бастион «Грольман» и другие редюиты, равелины и казармы.",
      "Мы посетим форт 1 «Штайн». Генрих Фридрих Карл фон унд цум Штайн – именно так полностью звучит имя прусского государственного деятеля, в честь которого назван Форт N 1 «Штайн», совсем недавно открыл свои двери для гостей и жителей Янтарного края. Здесь Вы узнаете об отмене крепостного права в Пруссии, о том, как этот человек связан с российским императором Александром I и много других интересных фактов.",
      "Завершим мы нашу поездку посещением еще одного из знамнитого сохранившегося форта бывшего Кенигсберга – форт № 11 «Дёнхофф», где также узнаем историю его появления, отличительные черты и о том, как форт был взят штурмом в апреле 1945 года.",
      "Продолжительность экскурсии 4,5 часа с 14:00",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1700,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 24,
    "name": "Пешеходная экскурсия по Амалиенау",
    "start_date": [
      "2025-01-28",
      "2025-01-30",
      "2025-02-02",
      "2025-02-04",
      "2025-02-06",
      "2025-02-09",
      "2025-02-11",
      "2025-02-13",
      "2025-02-16",
      "2025-02-18",
      "2025-02-20",
      "2025-02-23",
      "2025-02-25",
      "2025-02-27",
      "2025-03-02",
      "2025-03-04",
      "2025-03-06",
      "2025-03-09",
      "2025-03-11",
      "2025-03-13",
      "2025-03-16",
      "2025-03-18",
      "2025-03-20",
      "2025-03-23",
      "2025-03-25",
      "2025-03-27",
      "2025-03-30",
      "2025-04-01",
      "2025-04-03",
      "2025-04-06",
      "2025-04-08",
      "2025-04-10",
      "2025-04-13",
      "2025-04-15",
      "2025-04-17",
      "2025-04-20",
      "2025-04-22",
      "2025-04-24",
      "2025-04-27",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду",
      "Пешеходная экскурсия"
    ],
    "images": [
      "tour24-1.jpg",
      "tour24-2.jpg",
      "tour24-3.jpeg"
    ],
    "short_description": "Пешеходная экскурсия по самому знаменитому и самому красивому району города",
    "long_description": [
      "Многие туристы, приезжая в Калининград, на обзорных экскурсиях и или в процессе самостоятельного изучения узнают, что в бывшем Кенигсберге было много жилых районов: Амалиенау, Ратсхоф, Марауненхоф и др. Конечно, в рамках обзорных экскурсий, мы косвенно затрагиваем их истории, есть остановки на фотопаузы. Однако, есть большое количество гостей, желающих более детально узнать об архитектуре, интересных фактах о бывших местных жителей и пр. Именно для таких туристов отлично подойдет наша пешеходная экскурсия по самом знаменитому району Амалиенау.",
      "Что мы здесь увидим? Огромное количество красивейших немецких вилл, выполненных по индивидуальным проектам:",
      "вилла Либек, вилла Штайнкомпф, вилла Штински, вилла Хонкамп, вилла Шмидта старшего, вилла Лео, вилла Хайтманн, вилла Левандовски, вилла Кроне, кирха святого Адальберта и многие другие. Только представьте какое Вас ждет архитектурное разнообразие и погружение в историю города и его элит начала XX века.",
      "Продолжительность экскурсии 2,5 часа с 15:00.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1000,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 25,
    "name": "Экскурсия в Багратионовск, Правдинск, Железнодорожный",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Багратионовск",
      "Правдинск",
      "Железнодорожный"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour25-1.jpg",
      "tour25-2.jpeg",
      "tour25-3.jpg"
    ],
    "short_description": "В ходе этой экскурсии мы с Вами окунемся в прошлое Калининградской области – в начало XIX века. Многие слышали и знают о таких событиях как «Битва при Прейсиш – Эйлау» и«Фридландское сражение».",
    "long_description": [
      "В ходе этой экскурсии мы с Вами окунемся в прошлое Калининградской области – в начало XIX века. Многие слышали и знают о таких событиях как «Битва при Прейсиш – Эйлау» и«Фридландское сражение». Да, эти судьбоносные исторические события произошли на территории нашего региона.",
      "Мы отправляемся в г. Багратионовск (бывш. Прейсиш – Эйлау),где нас ожидает обзорная экскурсия по городу, посещение музея истории с экспозицией знаменитой битвы и сохранившийся форбург замка. Увидим одну из красивейших кирх в области – кирху Мюльхаузена (Св. Анны). Дальше мы отправимся в г. Правдинск (бывш. Фридланд). Жемчужиной этого города является кирха Святого Георгия, с колокольни которой мы сможем насладится панорамным видом города. В Железнодорожном (бывш. Гердауэн) мы осмотрим часть замкового комплекса, прогуляемся по старинным кварталам, которые все еще хранят в себе следы средневековья: брусчатые улочки, фахверковые здания и причудливые пряничные домики.",
      "Продолжительность экскурсии 7 часов с 12:00-18:00.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 26,
    "name": "Вечерний Калининград и дегустация пива",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду",
      "Дегустация"
    ],
    "images": [
      "tour26-1.jpg",
      "tour26-2.jpg",
      "tour26-3.jpg"
    ],
    "short_description": "Бывший Кенигсберг издавна славился созданием всеми любимого пенного напитка. Мы предлагаем Вам совершить вечерний пивной вояж по Калининграду и познакомиться с традициями пивоварения.",
    "long_description": [
      "Калининград – это не только история, архитектура и природа. Бывший Кенигсберг издавна славился созданием всеми любимого пенного напитка. Мы предлагаем Вам совершить вечерний пивной вояж по Калининграду и познакомиться с традициями пивоварения. Но, начнем мы с истории города, посмотрим его главные достопримечательности, Вы также обязательно продегустируете знаменитый кенигсбергский марципан. Пройдет дегустация в единственно действующих на сегодняшний день, сохранившихся городских воротах бывшего Кенигсберга – в Бранденбургских воротах.",
      "А после мы отправимся на крупнейший пивоваренный завод, который функционирует и в наши дни – «Понарт». Здесь нам расскажут о появлении пивоварения на этой территории, о его славе за пределами Восточной Пруссии и даже поведают некоторые старые легенды. Ну и куда же без дегустации пенного?! Любители этого напитка смогут вдоволь насладится различными сортами пива и легкими закусками.",
      "Продолжительность экскурсии 7 часа с 16:00-20:00",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 27,
    "name": "Экскурсия в Черняховск",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Черняховск"
    ],
    "types": [
      "Историческая экскурсия",
      "Активный отдых"
    ],
    "images": [
      "tour27-1.jpg",
      "tour27-2.jpg"
    ],
    "short_description": "Путешествие на восток Калининградской области и знакомство с Черняховском (бывш. Инстербург).",
    "long_description": [
      "Начиная с XIII века территорией Восточной Пруссии стали интересоваться иностранные правители и, конечно, рыцари Тевтонского ордена. Постепенно, осваивая эти земли, они строили орденские замки. Кое-что от этих удивительных сооружений, к счастью, сохранилось и до наших дней.",
      "Путешествие на восток нашей области начинается! Мы едем в Черняховск (бывш. Инстербург).",
      "Первым делом мы посетим главную доминанту города – замок Инстербург, поскольку, именно с основания его начал зарождаться будущий город, который получил такой статус в далеком 1583 году. Мы прогуляемся по старому городу, увидим костел Святого Бруно, памятник Барклаю де Толли, замок Георгиенбург и много других достопримечательных мест. Конечно, не останется без Вашего внимания и знаменитый конезавод “Георгиенбург”, появившейся городе в середине XIX века и считавшийся лучшим предприятием в этой отрасли не только в Пруссии, но и далеко за ее пределами.",
      "У Вас обязательно будет возможность не только насладиться историей этого места, но и попробовать себя в качестве наездника знаменитых породистых скакунов.",
      "По желанию за доплату обед - 350 руб",
      "Продолжительность экскурсии 8-9 часов с 09:00-18:00",
      "Для тех, кто желает воспользоваться услугами конезавода, рекомендуем выбрать удобную и практичную одежду.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2700,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 28,
    "name": "Экскурсия по замкам",
    "start_date": [
      "2025-01-28",
      "2025-01-30",
      "2025-02-01",
      "2025-02-04",
      "2025-02-06",
      "2025-02-08",
      "2025-02-11",
      "2025-02-13",
      "2025-02-15",
      "2025-02-18",
      "2025-02-20",
      "2025-02-22",
      "2025-02-25",
      "2025-02-27",
      "2025-03-01",
      "2025-03-04",
      "2025-03-06",
      "2025-03-08",
      "2025-03-01",
      "2025-03-11",
      "2025-03-13",
      "2025-03-15",
      "2025-03-18",
      "2025-03-20",
      "2025-03-22",
      "2025-03-25",
      "2025-03-27",
      "2025-03-29",
      "2025-04-01",
      "2025-04-03",
      "2025-04-05",
      "2025-04-08",
      "2025-04-10",
      "2025-04-12",
      "2025-04-15",
      "2025-04-17",
      "2025-04-19",
      "2025-04-22",
      "2025-04-24",
      "2025-04-26",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Низовье",
      "Гвардейск"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour28-1.jpg",
      "tour28-2.jpg"
    ],
    "short_description": "История рыцарства — неотъемлемая часть истории Калининграда — Кёнигсберга. Практически в каждом городе нашей области вы сможете найти призраки и тени настоящих орденских замков XIII—XIV веков. Мы покажем вам самые сохранившиеся из них.",
    "long_description": [
      "История рыцарства — неотъемлемая часть истории Калининграда — Кёнигсберга. Практически в каждом городе нашей области вы сможете найти призраки и тени настоящих орденских замков XIII—XIV веков. Мы покажем вам самые сохранившиеся из них.",
      "Побываем в замке Вальдау, построенном в 1264 году, где останавливалось посольство Петра I, а сейчас располагается частный музей, является одним из немногих хорошо сохранившихся оборонительных сооружений тевтонских рыцарей. Сегодня музей предлагает своим гостям много интересных экспонатов, позволяющих ближе познакомиться с повседневной жизнью Тевтонского ордена, Королевства Пруссия и тд.",
      "Затем, мы направимся к рыцарскому замку Тапиау в одноименном населенном пункте, сегодня г. Гвардейск. После чего нас ждет обзорная экскурсия по городу с осмотром его основных достопримечательностей: дом Ловиса Коринта, Православный храм святого пророка Иоанна Предтечи, памятник русским воинам четырех войн, ратуша Тапиау.",
      "Продолжительность экскурсии 5 часов с 14:00-19:00",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2100,
    "operator": "Янтарный Кенигсберг",
    "visible": "true"
  },
  {
    "id": 29,
    "name": "Янтарный берег",
    "start_date": [
      "2025-01-28",
      "2025-01-31",
      "2025-02-02",
      "2025-02-04",
      "2025-02-07",
      "2025-02-09",
      "2025-02-11",
      "2025-02-14",
      "2025-02-16",
      "2025-02-18",
      "2025-02-21",
      "2025-02-23",
      "2025-02-25",
      "2025-02-28",
      "2025-03-02",
      "2025-03-04",
      "2025-03-07",
      "2025-03-09",
      "2025-03-11",
      "2025-03-14",
      "2025-03-16",
      "2025-03-18",
      "2025-03-21",
      "2025-03-23",
      "2025-03-25",
      "2025-03-28",
      "2025-03-30",
      "2025-04-01",
      "2025-04-04",
      "2025-04-06",
      "2025-04-08",
      "2025-04-11",
      "2025-04-13",
      "2025-04-15",
      "2025-04-18",
      "2025-04-20",
      "2025-04-22",
      "2025-04-25",
      "2025-04-27",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Светлогорск",
      "Янтарный"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour29-1.jpg",
      "tour29-2.jpg",
      "tour29-3.jpg"
    ],
    "short_description": "Обзорная экскурсия на побережье Балтийского моря с посещением Светлогорска и Янтарного",
    "long_description": [
      "Посёлок Янтарный на берегу Балтийского моря знаменит не только своим пляжем, который заслуженно получил награду “Голубой флаг”. В Янтарном находится уникальный туристический объект – смотровая площадка Приморского карьера по добыче янтаря. Это единственный в мире карьер, где янтарь добывают открытым способом, то есть в карьере, а не в шахте.",
      "Глубина карьера составляет 55 метров и в нем сосредоточено около 90% мировых запасов янтаря. Он действующий, янтарь в нем добывают и сегодня. Поэтому все наши туристы смогут понаблюдать за его добычей со смотровой площадки и даже добыть себе в мини-карьере кусочек смотрового янтаря.",
      "На территории Приморского карьера возвышается знаменитая янтарная пирамида – узнаваемый символ Янтарного и, как считается, гармонизатор физического состояния человека. Янтарь благотворно влияет на сердце, улучшает обмен веществ, нейтрализует канцерогены, замедляет процесс старения. Вы можете зайти в пирамиду, посидеть там какое-то время и сфотографироваться возле нее. Также к вашим услугам фотозона — «Янтарный трон» с возможностью примерить диадему.",
      "В рамках экскурсии в Янтарный мы посетим магазин янтаря. Там вы сможете купить изделия из настоящего янтаря, в подлинности которых можно не сомневаться. Цены приемлемые.",
      "Посещение Музея янтарного комбината за допплату 1300 руб.",
      "Также во время экскурсии мы погуляем по поселку Янтарный и познакомимся с его историей.",
      "Раньше Янтарный носил название Пальмникен. Это был немецкий рабочий поселок, который развивался вместе с отраслью добычи янтаря. В центре поселка сохранилось культурное наследие того времени. Мы прогуляемся по его улочкам и увидим:\n- лютеранскую кирху (церковь) (1892);\n- Шлосс-отель (1881), построенный как дом владельца горнопромышленного комплекса М. Беккера;\n- жилые дома конца XIX — начала XX вв.;",
      "Через дендропарк, заложенный Морисом Беккером, вы выйдете на пляж Янтарного — лучший пляж Калининградского побережья, который в очередной раз получил награду «Голубой флаг».",
      "Ещё одно прекрасное место Калининградского взморья – город-курорт Светлогорск, всероссийская здравница и популярное место отдыха. Светлогорск очарует вас красотой старинной курортной архитектурой Германии начала XX века и обилием зелени, которая даёт ему статус «город- ботанический сад».",
      "Символами курорта являются:\n- водонапорная башня;\n- водогрязелечебница;\n- скульптура «Несущая воду» в лиственничном парке;\n- здание органного зала (ранее католическая капелла «Мария — звезда моря».",
      "Новым центром культурной жизни и развлечений в 2015 году стал театр эстрады «Янтарьхолл», где проходят игры КВН, концерты, ежегодный кинофестиваль «Балтийские дебюты», всевозможные форумы, конференции и другие важные мероприятия.",
      "Город-курорт располагает большим количеством санаториев и учреждений санаторно-курортного типа, где существует уже много лет хорошая медицинская база для лечения и реабилитации больных. Возможно, и вам захочется приехать сюда для поправки или укрепления здоровья.",
      "В свободное время вы можете прогуляться по променаду вдоль моря или по центральной улице Ленина, где находится бесчисленное количество магазинчиков и торговых точек с сувенирами и всем, что бывает необходимо на отдыхе.",
      "Стоимость тура:\n- Взрослый: 2 000 руб.\n- Детский: 1 800 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- входные билеты по программе.",
      "В стоимость тура не входит:\n- посещение Музея янтарного комбината за допплату 1300 руб.;\n- Сувениры, \n- перекусы.",
      "Продолжительность экскурсии 8-9 часов.",
      "Начало экскурсии:\n09:00 — от гостиницы Турист;\n09:20 — от Рыбной деревни;\n09:30 — от гостиницы Калининград;\n09:40 — автобусная остановка Зоопарк.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Примечание: после окончания экскурсии можно остаться в Светлогорске, чтобы встретить закат солнца над морем, посидеть вечером в кафе или сходить на концерт, и вернуться в город Калининград на рейсовом автобусе или поезде. Об этом желании обязательно предупредить вашего экскурсовода и водителя. Ваше отсутствие в назначенное время отъезда означает ваше решение остаться.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 30,
    "name": "Кёнигсберг и Калининград — прошлое и настоящее (+ 2 музея)",
    "start_date": [
      "2025-01-29",
      "2025-02-05",
      "2025-02-12",
      "2025-02-19",
      "2025-02-26",
      "2025-03-05",
      "2025-03-12",
      "2025-03-19",
      "2025-03-26",
      "2025-04-02",
      "2025-04-9",
      "2025-04-16",
      "2025-04-23",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour30-1.jpg",
      "tour30-2.jpg"
    ],
    "short_description": "Обзорная экскурсия по Калининграду",
    "long_description": [
      "Осмотр основных достопримечательностей и памятных мест: пл. Победы, старинные городские ворота, район старых немецких вилл Амалиенау.",
      "Обзорно Кафедральный собор, могила Иммануила Канта, история острова Кнайпхоф, свободное время на фото.",
      "Музей Янтаря и Музей марципана в Бранденбургских воротах.",
      "Свободное время в Рыбной Деревне на обед, шопинг или посещение Органного мини-концерта в Кафедральном соборе (самостоятельно).",
      "Стоимость тура:\n- Взрослый: 1 800 руб.\n- Детский: 1 600 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание, \n- входные билеты по программе.",
      "В стоимость тура не входит:\n- обед;\n- Сувениры.",
      "Продолжительность экскурсии 5-6 часов.",
      "Начало экскурсии:\n11:00 — от гостиницы Турист;\n11:20 — от Рыбной деревни;\n11:30 — от гостиницы Калининград.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1800,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 31,
    "name": "Экскурсия «Инстербург — Черняховск»",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Черняховск"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour31-1.jpg",
      "tour31-2.png",
      "tour31-3.jpg"
    ],
    "short_description": "Вас ждёт путешествие в город исторического значения, богатый на достопримечательности из разных эпох",
    "long_description": [
      "Вас ждёт путешествие в город исторического значения, богатый на достопримечательности из разных эпох: руины средневекового замка- крепости Инстербург XIV века; великолепное здание реформатской кирхи 1883г.п. (ныне — православный Свято-Михайловский собор Черняховско-Славской епархии); католический храм Св .Бруно , построенный в неоготическом стиле в 1902 г; очаровательная старая архитектура города Инстербурга, который был очень похож на довоенный Берлин.",
      "В Инстербурге был лично царь Пётр I, а также Великое посольство 1697г. В напоминание об эпохе наполеоновских войн- памятник герою Российской империи, фельдмаршалу М.Б. Барклаю-де-Толли и памятник русскому солдату, работы известного российского скульптора В.Суровцева; дом, в котором останавливался Наполеон в 1812г.",
      "Во время Первой мировой войны в городе стояли войска 1й Русской Императорской армии. И, конечно же, памятник генералу И.Д.Черняховскому, командующему 3го Белорусского фронта, чьё имя с гордостью носит город, В городе в конце Второй мировой войны базировалась эскадрилья Нормандия-Неман с французскими лётчиками.",
      "Обед за доп.плату.",
      "Стоимость тура:",
      "- Взрослый: 2 500 руб.",
      "- Детский: 2 300 руб.",
      "В стоимость входит:",
      "- Транспортно-экскурсионное обслуживание.",
      "В стоимость тура не входит:",
      "- Обед за дополнительную плату от 350 руб.;",
      "- Сувениры.",
      "Продолжительность экскурсии 8 часов.",
      "Начало экскурсии:",
      "09:00 — от гостиницы Турист;",
      "09:20 — от гостиницы Калининград;",
      "09:30 — от Рыбной деревни;",
      "09:40 — от стадиона Балтика.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 32,
    "name": "Обзорная экскурсия по Калининграду с органным концертом в Кафедральном соборе",
    "start_date": [
      "2025-01-31",
      "2025-02-07",
      "2025-02-14",
      "2025-02-21",
      "2025-02-28",
      "2025-03-07",
      "2025-03-14",
      "2025-03-21",
      "2025-03-28",
      "2025-04-04",
      "2025-04-11",
      "2025-04-18",
      "2025-04-25"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour32-1.jpg",
      "tour32-2.jpg"
    ],
    "short_description": "Обзорная автобусная экскурсия с осмотром основных достопримечательностей города, посещением музея Кафедрального собора и органного концерта, а также музея марципана",
    "long_description": [
      "Мы приглашаем вас познакомиться с нашим любимым городом, его историей и знаковыми местами, в которых отразились время, события и люди. Улицы исторического центра города, главные административные и общественные здания, мощные и в то же время романтичные военные сооружения XIX века: городские ворота, бастионы, казарма «Кронпринц», прекрасная старинная архитектура жилых домов, зелёные уголки города, в которые органично вписаны памятники, городская скульптура и фонтаны.",
      "В истории мировой цивилизации этот город, носивший почти 700 лет имя Кёнигсберг, остался навсегда связанным с именем великого философа И. Канта. Интерес к его наследию не ослабевает с годами, потому что идеи кантовской философии актуально звучат и в наше время. В этом городе он родился, тут прожил долгую жизнь и здесь был похоронен.",
      "В нашей обзорной экскурсии вы увидите кантовские места в Калининграде, побываете у его могилы, а о его жизни мы расскажем в музее И. Канта в Кафедральном соборе.",
      "Знакомство с культурой тех или иных земель неразрывно связано и с гастрономическими традициями местной кухни. Знаменитой сладостью из этих мест был Кёнигсбергский марципан, который продолжают делать в Калининграде. Познакомиться с этим изысканным десертом можно в музее марципана в Бранденбургских воротах.",
      "В атмосферном помещении старинных ворот собраны инструменты кондитеров-марципанщиков, коллекционные упаковки марципана, документы, книги рецептов и настоящие кондитерские шедевры, выполненные из марципана. При музее работает фирменная лавка от производителя, где можно приобрести съедобные подарки.",
      "Предусмотрены фото-паузы у главных достопримечательностей города:",
      "- площадь Победы;",
      "- скульптура «Борющиеся зубры» перед зданием Земельного суда Кёнигсберга;",
      "- памятник Петру I перед штабом Балтийского флота;",
      "- драматический театр;",
      "- район старых немецких вилл Амалиенау;",
      "- прогулка у стен Кафедрального собора, где погребен знаменитый философ И. Кант;",
      "- оборонительные укрепления города;",
      "- Королевские и Закхаймские ворота.",
      "Стоимость тура:",
      "- Взрослый: 1 800 руб.",
      "- Детский: 1 600 руб.",
      "В стоимость входит:",
      "- Транспортно-экскурсионное обслуживание;",
      "- входные билеты по программе.",
      "В стоимость тура не входит:",
      "- Сувениры.",
      "Продолжительность экскурсии 5-6 часов.",
      "Начало экскурсии:",
      "12:30 — от гостиницы Турист;",
      "12:50 — от гостиницы Калининград;",
      "13:00 — от Рыбной деревни.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1800,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 33,
    "name": "В Балтийск, на самый запад России",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Балтийск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour33-1.jpg",
      "tour33-2.jpg",
      "tour33-3.jpeg"
    ],
    "short_description": "В ходе экскурсии у вас будет возможность пройти по следам Петра I и побывать в музее Балтийского флота.",
    "long_description": [
      "Одним из первых туристов, приехавших в г. Пиллау (ныне Балтийск) был Петр I. Знакомясь с достопримечательностями этого города, он увидел современную шведскую крепость, которая его крайне заинтересовала и была досконально им изучена. В 1703 г. по её образу и подобию на Заячьем острове в устье реки Невы была построена Петропавловская крепость.",
      "А сам русский царь был увековечен на набережной современного города Балтийска. Памятник Петру I находится рядом с символом города-порта – маяком, который «подмигивал бодро» нобелевскому лауреату Иосифу Бродскому в 1963 году. В то время корреспондент ленинградского журнала останавливался в гостинице «Золотой якорь», стены которой помнят многих известных людей Советского союза.",
      "У вас будет возможность пройти по следам Петра I и побывать в музее Балтийского флота.",
      "На экскурсии вы сможете:\n- увидеть памятник основателю Балтийского флота, чьей базой сегодня является г. Балтийск;\n- постоять у маяка, старейшего в Калининградской области;\n- прогуляться по набережным, рядом с которыми пришвартованы корабли;\n- вспомнить о гениальном поэте.",
      "И, конечно, прогулка у моря рядом с величественным конным монументом императрице Елизавете Петровне, в годы правления которой на протяжение четырёх лет г. Пиллау находился в составе Российской империи. Со смотровой площадки монумента открывается панорамный вид на Балтийскую косу, отделённую от города морским проливом; пляж и корабли, стоящие на рейде в море.",
      "Стоимость тура:\n- Взрослый: 1 700 руб.\n- Детский: 1 500 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Музей БФ или Шведская крепость (от 500 руб., самостоятельно);\n- обед;\n- сувениры.",
      "Продолжительность экскурсии 6-7 часов.",
      "Начало экскурсии:\n10:40 — от гостиницы Турист;\n10:50 — от Рыбной деревни;\n11:00 — от гостиницы Калининград;\n11:10 - от Зоопарка.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Важно!",
      "Город Балтийск – военно-морская база с регламентированным посещением, необходимо иметь с собой паспорт.",
      "Посещение Музея Балтийского флота или Шведской крепости только для граждан Российской Федерации! Обязательно наличие паспорта РФ.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1700,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 34,
    "name": "Калининград – прошлое и настоящее",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour34-1.jpeg",
      "tour34-2.jpg",
      "tour34-3.jpg"
    ],
    "short_description": "Обзорная экскурсия по городу с выходами на фотопаузы. Вы увидите все основные достопримечательности Калининграда",
    "long_description": [
      "Обзорная экскурсия по городу с выходами на фотопаузы. Вы увидите все основные достопримечательности Калининграда: старинные городские ворота, Кафедральный собор, могилу И.Канта у его стен, Рыбную деревню на островной части города, старые мосты над рекой Преголя, церкви святого семейства и памяти королевы Луизы, ставшие областной филармонией и детским кукольным театром, центральную площадь Победы, главные общественные здания города Кенигсберга- Калининграда. Мы будем проезжать мимо популярных мест отдыха зоопарка парков, стадионов, прудов. Вы увидите фортификационные сооружения: оборонительную казарму Кронпринц, бастионы Грольман и Обертайх.",
      "По желанию за доп.плату органный мини-концерт в Кафедральном соборе, 500 руб/чел. Посещение Музея марципана в Бранденбургских воротах.",
      "Стоимость тура:\n- Взрослый: 1 200 руб.\n- Детский: 1 000 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- органный мини-концерт в Кафедральном соборе, 500 руб/чел;",
      "- Посещение Музея марципана в Бранденбургских воротах\n- обед;\n- сувениры.",
      "Продолжительность экскурсии 3-4 часа.",
      "Начало экскурсии:\n10:40 — от гостиницы Турист;\n10:50 — от Рыбной деревни;\n11:00 — от гостиницы Калининград.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1200,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 35,
    "name": "Экскурсия в Национальный парк «Куршская коса» и Зеленоградск",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-01-31",
      "2025-02-01",
      "2025-02-03",
      "2025-02-05",
      "2025-02-07",
      "2025-02-08",
      "2025-02-10",
      "2025-02-12",
      "2025-02-14",
      "2025-02-15",
      "2025-02-17",
      "2025-02-19",
      "2025-02-21",
      "2025-02-22",
      "2025-02-24",
      "2025-02-26",
      "2025-02-28",
      "2025-03-01",
      "2025-03-03",
      "2025-03-05",
      "2025-03-07",
      "2025-03-08",
      "2025-03-10",
      "2025-03-12",
      "2025-03-14",
      "2025-03-15",
      "2025-03-17",
      "2025-03-19",
      "2025-03-21",
      "2025-03-22",
      "2025-03-24",
      "2025-03-26",
      "2025-03-28",
      "2025-03-29",
      "2025-03-31",
      "2025-04-02",
      "2025-04-04",
      "2025-04-05",
      "2025-04-07",
      "2025-04-09",
      "2025-04-11",
      "2025-04-12",
      "2025-04-14",
      "2025-04-16",
      "2025-04-18",
      "2025-04-19",
      "2025-04-21",
      "2025-04-23",
      "2025-04-25",
      "2025-04-26",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса",
      "Зеленоградск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour35-1.jpg",
      "tour35-2.jpg",
      "tour35-3.jpg"
    ],
    "short_description": "Поездка на косу для всех, кто устал от шума пыльных городов и мечтает надышаться свежим морским воздухом, наполненным фитонцидами хвойного леса.",
    "long_description": [
      "Куршская коса — уникальный уголок природы, включенный в список всемирного наследия ЮНЕСКО. Узкая полоска суши между Балтийским морем и Куршским заливом.",
      "Поездка на косу для всех, кто устал от шума пыльных городов и мечтает надышаться свежим морским воздухом, наполненным фитонцидами хвойного леса.",
      "В программе поездки непременно самая высокая дюна —  высота Эфа; выход к морю и прогулка по лесу.",
      "Желающие могут купить на косе рыбку горячего копчения, которую ловят и коптят здесь по старому рецепту.",
      "Переезд в Зеленоградск. Вас ждет знакомство с самым первым и известным курортом Восточной Пруссии - Кранцем, теперь город Зеленоградск. Во время пешеходной экскурсии по Зеленоградску Вы увидите уникальную старинную архитектуру Кранца: пансионаты, отели и частные виллы рубежа конца XIX-XX вв; лютеранскую кирху св. Адальберта, сквер королевы Луизы и дом, где она останавливалась в 1807 году, и многое др.",
      "Прогулка по променаду позволит насладиться прекрасным видом на море.",
      "Стоимость тура:\n- Взрослый: 2 000 руб.\n-Детский: 1 800 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- обед;\n- сувениры.",
      "Продолжительность экскурсии 7-8 часов.",
      "Начало экскурсии по пн., ср., сб:\n09:40 — от гостиницы Москва;\n09:50 — от гостиницы Калининград;\n10:00 — от Рыбной деревни;\n10:20 — от гостиницы Турист.",
      "Начало экскурсии по пятницам:\n09:50 — от гостиницы Калининград;\n10:00 — от Рыбной деревни;\n10:20 — от гостиницы Турист.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 36,
    "name": "Прогулка по Гвардейску и замок Тапиау",
    "start_date": [
      "2025-01-27",
      "2025-02-03",
      "2025-02-10",
      "2025-02-17",
      "2025-02-24",
      "2025-03-03",
      "2025-03-10",
      "2025-03-17",
      "2025-03-24",
      "2025-03-31",
      "2025-04-07",
      "2025-04-14",
      "2025-04-21",
      "2025-04-28"
    ],
    "duration": 1,
    "cities": [
      "Гвардейск"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour36-1.jpg",
      "tour36-2.jpg",
      "tour36-3.jpg"
    ],
    "short_description": "Вы побываете в очаровательном городе Гвардейске, сохранившем основные приметы и колорит старого города Тапиау. Во время экскурсии также посетим замок «Тапиау».",
    "long_description": [
      "Вы побываете в очаровательном городе Гвардейске, сохранившем основные приметы и колорит старого города Тапиау: рыночную площадь, ратушу с музыкальными часами, церковь XVII в и типичную для этих мест городскую застройку. А начиналась история многих городов здесь с основания рыцарями Тевтонского ордена в эпоху Средневековья замка- крепости.",
      "В сохранившейся части замка Тапиау Вы перенесётесь в прошлое, богатое яркими событиями и громкими именами гостей крепости Тапиау. В г. Тапиау встретил окончание войны в 1945г. советский поэт и военный корреспондент А.Т.Твардовский, именно здесь он завершит поэму «Василий Тёркин». Вы увидите памятник всенародно любимому герою.",
      "Также город известен как место рождения немецкого художника Ловиса Коринта, прославившегося своими монументальными полотнами на мифологическую и религиозную тематику. Его считают последним крупным портретистом Германии второй половины XIX — начала XX века.",
      "Во время экскурсии посетим замок «Тапиау», прогуляемся по рыночной площади в обрамлении старинных зданий, ратуша с музыкальными часами, церковь (1502).",
      "Стоимость тура:\n- Взрослый: 2 200 руб.\n- Детский: 2 000 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание;\n- входные билеты по программе.",
      "В стоимость тура не входит:\n- Обед за доплату от 550 руб.;\n- сувениры.",
      "Продолжительность экскурсии 6 часов.",
      "Начало экскурсии:\n09:00 — от гостиницы Турист;\n09:20 — от гостиницы Калининград;\n09:30 — от Рыбной деревни;\n09:40 — от стадиона Балтика.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2200,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 37,
    "name": "Экскурсия «Город-крепость»",
    "start_date": [
      "2025-01-27",
      "2025-02-03",
      "2025-02-10",
      "2025-02-17",
      "2025-02-24",
      "2025-03-03",
      "2025-03-10",
      "2025-03-17",
      "2025-03-24",
      "2025-03-31",
      "2025-04-07",
      "2025-04-14",
      "2025-04-21",
      "2025-04-28"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour37-1.jpg",
      "tour37-2.jpg",
      "tour37-3.jpg",
      "tour37-4.jpg"
    ],
    "short_description": "В ход епрограммы вы посетите Форт №1 Штайн и Историко-Художественный музей - экспозиция «Кёнигсберг 45. Последний Штурм». Окончание экскурсии у Бункера Ляша",
    "long_description": [
      "На протяжении всей своей многовековой истории Кёнигсберг являлся городом-крепостью и оставался неприступным вплоть до апреля 1945 года. Сохранившиеся в Калининграде городские ворота, башни, бастионы и форты являются образцами блестящего воплощения самой современной военно-инженерной мысли в Европе прошлых лет. Вас ожидает увлекательная экскурсия с проездом вдоль оборонительных укреплений внутреннего оборонительного кольца города: оборонительный вал, ров, башня Дона, бастионы, казарма , и, конечно, ворота города.",
      "А затем побываете на линии внешней линии обороны Кёнигсберга и посетите форт города Калининграда.",
      "Посещение форта №1 «Штайн». Форт прекрасно сохранился, и мы подробно покажем Вам, как устроены подобные мощные крепости.",
      "Завершится наша экскурсия в самом центре города у бункера, где в конце войны находился подземный штаб Кёнигсбергского гарнизона. Здесь была достигнута договорённость о капитуляции немецких войск.",
      "Посещение бункера самостоятельно по желанию. Билеты приобретаются в бункере на кассе музея.",
      "В бункере сохранена обстановка штаба на момент капитуляции немецкого гарнизона 9 апреля 1945 года. Воссоздана атмосфера и обстоятельства этого важнейшего события в летописи нашей победы.",
      "Стоимость тура:\n- Взрослый: 2 000 руб.\n- Детский: 1 800 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание;\n- входные билеты по программе.",
      "В стоимость тура не входит:\n- Посещение бункера;\n- Обед;\n- сувениры.",
      "Продолжительность экскурсии 5-6 часов.",
      "Начало экскурсии:\n12:00 — от гостиницы Турист;\n12:20 — от Рыбной деревни;\n12:30 — от гостиницы Калининград.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2000,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 38,
    "name": "Замок Шаакен, Сыроварня Шаакендорф, АгроПарк",
    "start_date": [
      "2025-01-28",
      "2025-02-04",
      "2025-02-11",
      "2025-02-18",
      "2025-02-25",
      "2025-03-04",
      "2025-03-11",
      "2025-03-18",
      "2025-03-25",
      "2025-04-01",
      "2025-04-08",
      "2025-04-15",
      "2025-04-22",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Некрасово"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация"
    ],
    "images": [
      "tour38-1.jpg",
      "tour38-2.jpg",
      "tour38-3.jpg",
      "tour38-4.jpg"
    ],
    "short_description": "В ходе программы вы посетите замок Шаакен, сыроварню Шаакендорф (экскурсия и дегустация сыра и шоколада), а также Агро-Парк",
    "long_description": [
      "В ходе программы вы посетите замок Шаакен, сыроварню Шаакендорф (экскурсия и дегустация сыра и шоколада), а также Агро-Парк.",
      "Музейно-исторический комплекс Шаакен встречает посетителей девизом Тевтонского ордена: «Помогать, защищать, исцелять». Что расположено на территории:",
      "- Непосредственно замок Шаакен. Конечно, это уже не то строение, каким было несколько столетий назад, но на руины и частично восстановленные помещения все равно интересно посмотреть. Примечательно, что сохранились замковые башни, а колорита добавляют гнезда аиста на них.",
      "- Музей инквизиции. Обязательно для посещения тем, кто любит мрачную, жутковатую атмосферу. Расположен в подвале, внутри – орудия пыток, к которым даже прилагаются инструкции по применению. Если любите, когда в жилах стынет кровь, то добро пожаловать.",
      "- Оружейная комната. Аутентичных доспехов и мечей вы здесь не найдете. Зато нынешний замок Шаакен идеален для тех, кому нравится все трогать руками и фотографировать. Надевайте копии доспехов и берите реконструированное вооружение – только представьте, какие получатся кадры!",
      "- Музей истории. Хотите посмотреть, как выглядел замок Шаакен, когда его только построили? Для этого есть макет крепости. Атмосферы добавляют предметы обихода, датированные концом XIX и началом XX веков – в то время здесь еще была Пруссия.",
      "- Для активного времяпрепровождения подойдет замковый двор – в нем проводят рыцарские турниры, а его вид остался таким же, как 4 века назад.",
      "- Замок Шаакен не оставит вас голодными. На его территории есть таверна, где можно перекусить. А если вы посещаете комплекс летом, то есть все шансы попасть на мастер-класс по приготовлению средневековой еды.",
      "Семейное производство Шаакендорф находится в здании, которое когда-то было конюшней при замке Шаакен - рыцарей еще тевтонского ордена. Сейчас на первом этаже находится производство сыра. Вы сможете его не только увидеть, но и продегустировать, и даже купить сыр на первом этаже в магазине. На втором этаже располагается небольшое кондитерское производство. Здесь вручную варится зефир, делаются карамелизированные апельсины в темном шоколаде, сублимированные ягоды, а также создается абсолютно разный и такой всеми полюбившийся марципан.",
      "В АгроПарке вы познакомитесь с историей развития сельского хозяйства и животноводства Калининградской области, ознакомитесь с множеством видов растений и их историей, пощупаете и подёргаете рычаги в музее сельскохозяйственной техники, посидите за рулём трактора и сельскохозяйственного комбайна, покормите ласковых питомцев, погуляете в кукурузном лабиринте длиной 1.5 км, сделаете потрясающие фото в фотолокациях, отдохнете в гамаках.",
      "Стоимость тура:\n- Взрослый: 3 200 руб.\n- Детский: 3 000 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание;\n- входные билеты по программе;\n- дегустация.",
      "В стоимость тура не входит:\n- сувениры.",
      "Продолжительность экскурсии 5-6 часов.",
      "Начало экскурсии:\n10:00 — от гостиницы Москва;\n10:10 — от гостиницы Калининград;\n10:20 — от Рыбной деревни;\n12:40 — от гостиницы Турист.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 3200,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 39,
    "name": "Экскурсия «Сумерки Кёнигсберга» с музеем Фридландские ворота и ужином",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду",
      "Дегустация"
    ],
    "images": [
      "tour39-1.jpg",
      "tour39-2.jpg"
    ],
    "short_description": "Вечерняя экскурсия для тех, кто желает приятно провести вторую половину дня и познакомиться с городом Калининградом.",
    "long_description": [
      "Вечерняя экскурсия для тех, кто желает приятно провести вторую половину дня и познакомиться с городом Калининградом.",
      "Во время вечерней экскурсии по Калининграду Вы перенесетесь в Кёнигсберг начала 20 века, посетив районы немецких вилл Хуфен и Амалиенау, совершите Виртуальную прогулку по Кёнигсбергу в стенах Фридландских ворот, и посетите Музей Марципана, где продегустируете лакомство королей – марципан. На ужин мы отведаем фирменное немецкое пиво и немецкие закуски.",
      "Стоимость тура:\n- Взрослый: 2 500 руб.\n- Детский: 2 300 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание;\n- входные билеты по программе;\n- ужин.",
      "В стоимость тура не входит:\n- сувениры.",
      "Продолжительность экскурсии 4-5 часов.",
      "Начало экскурсии:\n14:00 — от гостиницы Турист;\n14:20 — от гостиницы Калининград;\n14:30 — от Рыбной деревни.",
      "При бронировании укажите, пожалуйста, место посадки в автобус.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2500,
    "operator": "Янтарная мозаика",
    "visible": "true"
  },
  {
    "id": 40,
    "name": "Экскурсия мини-группой на Куршскую косу и Зеленоградск",
    "start_date": [
      "2025-01-29",
      "2025-02-05",
      "2025-02-12",
      "2025-02-19",
      "2025-02-26",
      "2025-03-05",
      "2025-03-12",
      "2025-03-19",
      "2025-03-26",
      "2025-04-02",
      "2025-04-9",
      "2025-04-16",
      "2025-04-23",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Морское",
      "Рыбычий",
      "Зеленоградск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour40-1.jpg",
      "tour40-2.jpg",
      "tour40-3.jpg"
    ],
    "short_description": "Куршская коса, один из наименьших национальных парков, охватывает разнообразие экосистем. Здесь расположены плотные леса, болотистые территории, песчаные пляжи и, разумеется, знаменитые песчаные дюны, главные жемчужины косы. Поющие пески завораживают своей красотой, привлекая сюда режиссёров и музыкантов для съёмок видеоклипов и фильмов. Кстати, интересно, какой известный советский фильм снимали на этих берегах? Об этом мы поговорим во время нашей экскурсии!",
    "long_description": [
      "Мы начнём наше путешествие с самой удалённой точки косы — посёлка Морское, чтобы вы могли насладиться красотами без толп туристов и очередей. Большинство экскурсионных групп начинают своё путешествие с ближайших к въезду в парк городов, но мы выбрали другой путь для лучших впечатлений.",
      "Первым делом мы посетим смотровую площадку «Высота Эфа» — одну из визитных карточек Калининградской области. Наша пешая прогулка по маршруту протяженностью почти 3 км пройдёт среди тишины дюн и хвойного леса. Вдохните целебный свежий воздух, насладитесь ароматами сосен и почувствуйте величие природы. А знаете ли вы, что такое фашины? Человек и природа здесь — союзники, вместе берегущие уникальную косу от разрушения. Подробности мы расскажем вам по дороге.",
      "Восхождение по удобным деревянным дорожкам скоро приведёт нас к цели — мы окажемся на высоте 40 метров над уровнем моря, откуда открываются захватывающие виды на водную гладь и барханы дюн.",
      "Это место удивительно тем, что открывает панорамный вид не только на величественные песчаные дюны, но и на Балтийское море с одной стороны, и Куршский залив — с другой. Трудно найти более романтичное место для фотографий.",
      "Следующий этап нашего путешествия — посёлок Рыбачий, где нас ждут вкусные сувениры. Что мы рекомендуем? Копчёный балтийский угорь — настоящий деликатес, как круассаны в Париже или бельгийские вафли в Брюсселе; холодное и горячее копчение леща, упакованное в вакуум для сохранности. Если вы приехали весной, вас ждёт сезон корюшки — не упустите шанс попробовать вяленую или приготовленную на костре рыбу с жареной картошкой и местным Понартом — это настоящее удовольствие. Также стоит попробовать холодного копчения морского окуня, слегка солёного и почти без костей, который наверняка понравится даже детям.",
      "Танцующий лес: легенда вновь доступна",
      "Наше путешествие продолжится в легендарный и загадочный Танцующий лес, который был недоступен для посещений до лета 2022 года из-за реконструкции. С июля же он снова открыт, и теперь группы могут исследовать его уникальные тропы. Наши экскурсии проводятся в формате мини-групп, что позволяет туристам насладиться прогулкой по этому необычному месту в спокойной обстановке. Ваш гид поделится легендами и тайнами, которыми овеян Танцующий лес.",
      "Куршская коса: путь пернатых",
      "Далее мы направимся к одному из самых значимых мест на Куршской косе, которое привлекает внимание орнитологов со всего мира. Заповедник является ключевым пунктом Беломоро-Балтийского миграционного пути. Весной и осенью здесь можно наблюдать миграцию до двух миллионов птиц в сутки, среди которых много редких видов, занесённых в Красную книгу. В 1901 году здесь была основана орнитологическая станция «Фрингилла», что в переводе означает «зяблик». По дороге к станции мы увидим крупнейшие в мире ловушки для птиц, узнаем множество интересных фактов о пернатых, понаблюдаем за процессом их поимки и кольцевания. Это уникальная возможность рассмотреть птиц вблизи и насладиться их пением.",
      "Визит-центр Музей леса: история Куршской косы",
      "Завершим наше путешествие по Куршской косе посещением Визит-центра Музей леса, где сотрудники музея проведут увлекательную экскурсию о истории косы, её флоре и фауне, и о том, как человек помогал природе сохранять это уникальное место. В свободное время вы сможете прогуляться по деревне эпохи викингов или посетить парк деревянных скульптур.",
      "Зеленоградск: курортный город с историей",
      "После исследования природных красот косы мы отправимся в Зеленоградск, курортный город с богатой историей, ранее известный как Кранц. В ходе прогулки по его центральной улочке, которая превратилась из основной транспортной артерии в комфортную пешеходную зону, мы узнаем, как город развивался и чем живёт сегодня. Встретимся с бывшим почтамтом, превратившимся в ресторан, бывшей аптекой и «домом сестёр». Также услышим истории о местных кошках и их необычной «начальнице» — котошефе. В заключение нашего визита мы восхитимся Курхаусом, сделаем фотографии с «Курортницей», прокатимся на «кошачьей» карусели и узнаем о местных профессиях прошлого и настоящего.",
      "Таким образом, день, проведённый в рамках экскурсии «Куршская коса наоборот+прогулка по Зеленоградску», обещает быть насыщенным и интересным как для взрослых, так и для детей. Он преподносит не только красоту и историю, но и не утомляет частыми переездами, что уже оценили многие наши туристы.",
      "Стоимость тура:\n- Взрослый: 2 990 руб.\n- Детский: 2 890 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Экологический сбор (300 руб/взрослый, дети до 16 лет и пенсионеры при предъявлении документов — бесплатно);\n- Вход в Визит-Центр Музей леса;\n- Вход на орнитологическую станцию «Фрингилла»;\n- Обед после экскурсии оплачивается отдельно (по меню).",
      "Начало экскурсии в 9:00. Продолжительность экскурсии 8 часов.",
      "Маршрут: Калининград - посёлок Морское - «Высота Эфа»  - посёлок Рыбачий - Танцующий лес - орнитологическая станция «Фрингилла» - Визит-центр Музей леса - Зеленоградск - Калининград.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2990,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 41,
    "name": "Кирхи и рыцарские замки Восточной Пруссии с чаепитием",
    "start_date": [
      "2025-01-28",
      "2025-02-04",
      "2025-02-11",
      "2025-02-18",
      "2025-02-25",
      "2025-03-04",
      "2025-03-11",
      "2025-03-18",
      "2025-03-25",
      "2025-04-01",
      "2025-04-08",
      "2025-04-15",
      "2025-04-22",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Гурьевск",
      "Низовье",
      "Некрасово",
      "Орловка"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация"
    ],
    "images": [
      "tour41-1.jpg",
      "tour41-2.jpg",
      "tour41-3.jpg"
    ],
    "short_description": "Приглашаем вместе погрузиться в атмосферу средневековья!",
    "long_description": [
      "Приглашаем вместе погрузиться в атмосферу средневековья!",
      "Вас ожидают:",
      "Кирха Нойхаузен в Гурьевске (обзорно)",
      "НИЗОВЬЕ, ЗАМОК ВАЛЬДАУ",
      "История гласит, что в середине 13 века жители поселенья Вальдов безропотно сдались Тевтонскому ордену и добровольно приняли христианство. Совместно с рыцарями местные князья возвели укрепленный замок, известный нам сегодня как Вальдау. За долгие годы истории величественный замок принял немало именитых гостей. Так в мае 1697 года здесь побывали царь Петр I и адмирал Франц Яковлевич Лефорт.",
      "Постепенно замок оброс легендами и сегодня в нём располагается музей с артефактами, найденными на территории Восточной Пруссии. Вас ожидает душевная прогулка вдоль замкового пруда и экскурс в таинственное прошлое Вальдау",
      "ШААКЕНДОРФ",
      "Одной из наших вкусных точек на маршруте станет сыроварня открытого типа Шаакендорф. Завораживает атмосфера, ведь маленькая семейная сыроварня находится в здании 1900 года: старинная кирпичная кладка, деревянные настилы, приглушенный свет — все это создает особое настроение. Кроме того, у вас будет возможность совершить «сырный» шопинг: особенно рекомендуем классический Чеддер и оригинальный Балтиас.",
      "НЕКРАСОВО, ЗАМОК ШААКЕН",
      "Важной точкой нашего маршрута стал небольшой Орденский замок Шаакен, возведение которого также датировано 13 веком. Сегодня – это скорее руины замка, однако место исключительно атмосферное. В сохранившихся подземельях расположен музей инквизиции, во внутреннем дворе проходят рыцарские бои и фестивали средневековой культуры. Примерив брутальный образ, держа перед собой щит и меч, в замке Шаакен можно почувствовать себя настоящим тамплиером. Приятной частью экскурсии станет чаепитие с кусочком домашнего пирога в таверне с аутентичным интерьером.",
      "ОРЛОВКА, ЗАМОК НЕССЕЛЬБЕК",
      "Место, где история оживает. Здесь можно почувствовать истинный вкус жизни, принять пивную ванну и при желании остаться на ночь в рыцарских покоях. Небольшая фотопауза запечатлит ваши воспоминания на годы вперед.",
      "Стоимость тура:\n- Взрослый: 2 900 руб.\n- Детский: 2 800 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание;\n- Чаепитие.",
      "В стоимость тура не входит:\n- личные расходы и сувениры.",
      "Начало экскурсии в 13:00, формат мини-группы. Продолжительность экскурсии 5 часов.",
      "Маршрут: Калининград - Кирха Нойхаузен - замок Вальдау - замок Шаакен - замок Нессельбек - Калининград.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2900,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 42,
    "name": "Обзорная экскурсия по Калининграду с музеем марципана",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-01-31",
      "2025-02-03",
      "2025-02-05",
      "2025-02-07",
      "2025-02-10",
      "2025-02-12",
      "2025-02-14",
      "2025-02-17",
      "2025-02-19",
      "2025-02-21",
      "2025-02-24",
      "2025-02-26",
      "2025-02-28",
      "2025-03-03",
      "2025-03-05",
      "2025-03-07",
      "2025-03-10",
      "2025-03-12",
      "2025-03-14",
      "2025-03-17",
      "2025-03-19",
      "2025-03-21",
      "2025-03-24",
      "2025-03-26",
      "2025-03-28",
      "2025-03-31",
      "2025-04-02",
      "2025-04-04",
      "2025-04-07",
      "2025-04-09",
      "2025-04-11",
      "2025-04-14",
      "2025-04-16",
      "2025-04-18",
      "2025-04-21",
      "2025-04-23",
      "2025-04-25",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour42-1.jpeg",
      "tour42-2.jpg"
    ],
    "short_description": "Обзорная экскурсия на комфортабельном автобусе позволит вам окунуться в богатую историю и культуру Калининграда, раскрывая перед вами его многогранный облик. Вы побываете в самых знаковых местах города, от Площади Победы до Острова Канта, каждый раз открывая для себя что-то новое и удивительное.",
    "long_description": [
      "Знакомство с Калининградом: Первые Шаги",
      "Начнем наше приключение с самого сердца города — Площади Победы. Это место, где история города тесно переплетается с памятью о Великой Отечественной войне. Во время прогулки мы окунемся в бурную историю этого места, отмеченную множеством изменений и символов, включая Триумфальную колонну и Храм Христа Спасителя. Мы также узнаем о значении площади для жителей города и ее роли в современной жизни. Прогулка по этой знаковой части Калининграда позволит нам лучше понять его дух и характер.",
      "Проспект Мира: Истории Улицы",
      "Продолжим наше путешествие по Проспекту Мира, одной из главных артерий города, богатой интересными историями. Здесь мы обратим внимание на скульптуру «Борющиеся зубры», созданную знаменитым скульптором-анималистом Августом Гаулем, и узнаем об интересных моментах ее истории. Проспект Мира не только представляет собой важный транспортный узел, но и является свидетелем многих событий и перемен в жизни города. Мы рассмотрим его архитектурные особенности и роль в культурной жизни Калининграда. Эта улица оживает разнообразием магазинов, кафе и исторических достопримечательностей, которые мы с удовольствием исследуем вместе с нашими гидами.",
      "Романтика В Прогулке: Амалиенау и Ратсхоф",
      "Самые романтичные аллеи города находятся в исторических районах Амалиенау и Ратсхоф. Здесь мы прогуляемся по узким брусчатым улочкам, наслаждаясь атмосферой и рассматривая детали роскошных вилл, чтобы окунуться в жизнь города начала 20 века. Эти уютные улочки наполнены историей и романтикой, и каждый уголок здесь пронизан духом прошлого. Мы рассмотрим не только архитектурные достопримечательности, но и услышим истории о жизни и обычаях местных жителей. Прогулка по этим районам станет настоящим путешествием во времени и прекрасной возможностью насладиться уникальным колоритом Калининграда.",
      "Марципан и Местные Вкусы",
      "Отведаем вкус местной сладости — марципана, искусно приготовленного местными мастерами. В Музее марципана мы узнаем его секреты и попробуем эту уникальную сладость, погружаясь в местную культуру и традиции. Марципан известен своими вкусовыми качествами и необычными формами. В музее мы увидим мастеров в работе и узнаем историю этого великолепного десерта. Прогулка в Музей марципана станет не только кулинарным, но и культурным путешествием, позволяющим окунуться в атмосферу местного ремесла и насладиться его уникальным вкусом.",
      "История на Рельсах: Железнодорожные Вокзалы",
      "Железнодорожные вокзалы Калининграда — это не только точки отправления и прибытия, но и свидетели многовековой истории города. Мы поговорим о их роли в жизни города и их архитектурных особенностях. Эти вокзалы связаны с множеством событий и эпох в истории Калининграда, и каждый из них имеет свою уникальную атмосферу. Мы рассмотрим как их архитектура, так и их функциональное назначение, а также услышим истории и легенды, связанные с этими местами. Экскурсия по железнодорожным вокзалам станет увлекательным путешествием в прошлое и отличной возможностью узнать больше о транспортной истории города.",
      "Стоимость тура:\n- Взрослый: 1 450 руб.\n- Детский: 1 350 руб.",
      "В стоимость входит:\n- Транспортно-экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- личные расходы и сувениры.",
      "Начало экскурсии в 14:00, формат мини-группы. Продолжительность экскурсии 3 часа",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1450,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 43,
    "name": "Виват, Петр!",
    "start_date": [
      "2025-01-31",
      "2025-02-07",
      "2025-02-14",
      "2025-02-21",
      "2025-02-28",
      "2025-03-07",
      "2025-03-14",
      "2025-03-21",
      "2025-03-28",
      "2025-04-04",
      "2025-04-11",
      "2025-04-18",
      "2025-04-25"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду",
      "Пешеходная экскурсия"
    ],
    "images": [
      "tour43-1.jpg",
      "tour43-2.jpg"
    ],
    "short_description": "Наша экскурсия представит вам множество увлекательных фактов из истории страны и западного российского региона. Вы окунетесь в атмосферу прошлого, посетив два значимых объекта культурного наследия: Фридрихсбургские и Королевские ворота.",
    "long_description": [
      "Когда вы слышите о том, что Петр Первый, несмотря на Великое Посольство, часто бывал в Кенигсберге, вас это удивляет?",
      "Наша экскурсия представит вам множество увлекательных фактов из истории страны и западного российского региона. Вы окунетесь в атмосферу прошлого, посетив два значимых объекта культурного наследия: Фридрихсбургские и Королевские ворота.",
      "Вас ждут интересные моменты в Фридрихсбургских воротах, такие как посещение кабинета Петра Первого, церемония полуденного салюта из пушки и вручение памятной грамоты от коменданта крепости, Сержа Фридрихсбургского.",
      "Королевские ворота приглашают вас на увлекательную экскурсию под названием «Великое Посольство», где вы узнаете множество интересных фактов, посетите «секретные укрепления» города и примете участие в чаепитии по правилам дипломатического приема.",
      "Стоимость тура:\n- Взрослый: 1 100 руб.\n- Детский: 1 1000 руб.",
      "В стоимость входит:\n- экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- личные расходы и сувениры.",
      "Начало экскурсии в 11:00, формат мини-группы. Продолжительность экскурсии 3 часа.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1100,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 44,
    "name": "Винные дегустации с сомелье (18+)",
    "start_date": [
      "Ежедневно"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Дегустация",
      "Ежедневный тур"
    ],
    "images": [
      "tour44-1.jpg",
      "tour44-2.jpg"
    ],
    "short_description": "Вкусное и познавательное путешествие без визы. Путешествие через время и континенты.",
    "long_description": [
      "Что попробуем сегодня? – Королевскую кухню и любимые вина императоров? Протестируем местные сыры в сочетании с красивыми винами со всего мира? Согреемся сытной немецкой кухней в соответствующем винном сопровождении?",
      "Сомелье, автор и ведущая эногастрономических событий и винных дегустаций Ольга Скобова изучала виноделие в Европе и на Юге  России. Она – полиглот, активный путешественник, выпускница «Винной Академии» (Спб), обладатель престижного сертификата WSET (Лондон), основательница собственной винной школы.",
      "Поговорим о том, как выбрать вино в любом магазине и не ошибиться, о винных мифах и гастрономических сочетаниях. Но главное — отлично проведем время.",
      "Темы винных дегустаций:",
      "«Вино и немцы»: пробуем вина Германии, Австрии и Южного Тироля (Эльзас, Альто-Адидже).",
      "Если германское виноделие до сих пор ассоциируется у вас только с рислингом или печально известной бутылкой «Молоко любимой женщины», мы будем рады изменить ваше представление о немецких винах. Вино на территории Австрии и Германии делают со времен древних римлян.",
      "«Цветы в бокале»: Открываем вина с роскошной цветочной ароматикой. Весна – в любое время года.",
      "«Путешествие вокруг света»: отправляемся в кругосветку с лучшими винами с разных континентов.",
      "«Ночь в Лиссабоне»: изучаем виноделие Португалии.",
      "«Франция против всех»: сравниваем канонических французов с их нахальными собратьями из Нового Света.",
      "«День России»: Вино в России делали еще во времена Боспорского царства. Сегодня российские вина еще как достойны внимания!",
      "«Пушкин знает». Угадайте, как знаменитая Вдова Клико возила свои вина в Россию в обход санкций (была война с Наполеоном) ? – Правильно! Через Кенигсберг! Поговорим о любимых винах поэта, попробуем вино и почитаем стихи.",
      "«Ваше величество»: Открываем вина, любимые королевскими особами. В конце концов, чем мы хуже?!",
      "Стандарт любой дегустации — пять разных бокалов вина.",
      "Стоимость тура:",
      "- Взрослый: 2 350 руб.",
      "В стоимость входит:",
      "- Пять разных бокалов вина.",
      "В стоимость тура не входит:",
      "- транспортные услуги.",
      "Начало экскурсии в 19:00, формат мини-группы. Продолжительность экскурсии 2 часа.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2350,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 45,
    "name": "Аутентичный юг: Правдинск + Железнодорожный",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Правдинск",
      "Железнодорожный"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour45-1.jpg",
      "tour45-2.jpg"
    ],
    "short_description": "Во время этой экскурсии вы окунетесь в атмосферу исторических мест и технических чудес прошлого. Вы увидите Кирху Хайлигенвальде, удивительное гидротехническое сооружение Шлюз №5 Мазурского канала или Шлюз №1 в поселке Дружба «Баварскую улочку» в Железнодорожном, стену замка Гердауэн и знаменитое озеро Бактинзе. Каждое место на нашем маршруте несет в себе уникальную историю и красоту, которая оставит незабываемые впечатления.",
    "long_description": [
      "Вдоль маршрута нашего путешествия мы пройдем по следам Тевтонского ордена, погрузимся в разнообразие архитектурных стилей области, рассмотрим гидротехнические сооружения и насладимся великолепными природными пейзажами, всегда дарящими новые впечатления и вдохновение.Уникальные Локации Пути: История и Красота",
      "Во время этой экскурсии вы окунетесь в атмосферу исторических мест и технических чудес прошлого. Вы увидите Кирху Хайлигенвальде, удивительное гидротехническое сооружение Шлюз №5 Мазурского канала или Шлюз №1 в поселке Дружба «Баварскую улочку» в Железнодорожном, стену замка Гердауэн и знаменитое озеро Бактинзе. Каждое место на нашем маршруте несет в себе уникальную историю и красоту, которая оставит незабываемые впечатления.",
      "Интересное Путешествие: Впечатления и Фотографии",
      "Экскурсия «Аутентичный Юг» представляет собой заряд эмоций и удивления от очаровательных кирх и мощных инженерных сооружений. Путешествие по югу области будет как атмосферным, так и увлекательным. Мы дадим вам шанс почувствовать, как было раньше, погрузившись в исторические места, и в то же время вы сможете наслаждаться красивой природой, которая побуждает к новым открытиям. В конечном итоге вас ждут море впечатлений и уникальные снимки, которые вы сможете забрать с собой в качестве воспоминания о незабываемом путешествии.",
      "Погружение в Историю и Культуру: Знакомство с Областью",
      "На протяжении всего маршрута вы сможете познакомиться с богатой историей и культурой Калининградской области. Экскурсия «Аутентичный Юг» представляет собой уникальную возможность открыть для себя неизведанные уголки региона и погрузиться в его богатое прошлое и настоящее.",
      "Завершение Путешествия: Впечатления и Память",
      "Эта экскурсия оставит в ваших сердцах незабываемые впечатления и яркие моменты, запечатлев которые мы сможем вернуться в этот прекрасный уголок мира в любое время. Мы будем благодарны за возможность познакомиться с таким разнообразием и красотой, которую предложит Калининградская область. Таким образом, заканчивая наше путешествие, мы сможем с уверенностью сказать, что каждый из нас обогатится новыми знаниями, впечатлениями и воспоминаниями, которые останутся с нами навсегда. Подводя итог нашему приключению, мы сможем сказать, что «Аутентичный Юг» оправдает свои ожидания и станет незабываемым опытом для нас всех.",
      "Стоимость тура:",
      "- Взрослый: 3 500 руб.",
      "- Детский: 3 400 руб.",
      "В стоимость входит:",
      "- Транспортное и экскурсионное обслуживание.",
      "В стоимость тура не входит:",
      "- Вход в дом смотрителя шлюза Мазурского канала (200 руб/чел);",
      "- Питание;",
      "- Обязательно пожертвование в кирхе Хайлигенвальде 300 руб/чел.",
      "Начало экскурсии в 09:00, формат мини-группы. Продолжительность экскурсии 8,5 часов.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 3500,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 46,
    "name": "Светлогорск + Янтарный + Янтарная мануфактура (мини-группа)",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Янтарный",
      "Светлогорск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour46-1.jpg",
      "tour46-2.jpg",
      "tour46-3.jpg",
      "tour46-4.jpg"
    ],
    "short_description": "За один день вы исследуете самые живописные и чистые пляжи региона и посетите уникальную Янтарную мануфактуру.",
    "long_description": [
      "От Калининграда до поселка Янтарный всего 48 км. Путь займет менее часа, и вы окажетесь в уютном уголке, где, хоть инфраструктура и развита не полностью, каждый уголок сделан с душой. Жилые дома украшены традиционной черепицей, дворики утопают в розах, а на въезде вас встретит приветливая скульптура «Дева Балтики».",
      "В Янтарном стоит уделить внимание Кирхе Пальмникена, сегодняшнему Храму иконы Казанской Божьей Матери. Храм, построенный из валунов и украшенный архитектурным кирпичом, притягивает внимание своими стеклами и интерьером.",
      "Парк Беккера в Янтарном",
      "Здесь ценятся природные красоты: просторные пляжи, зеленые насаждения, море и свежий воздух. Парк Морица Беккера — это защищенный уголок природы, где немецкий бизнесмен создал усадьбу с парком и привез растения со всего мира. Сегодня это место для отдыха с лавочками, качелями и уютными смотровыми площадками.",
      "Экскурсия на Янтарную мануфактуру",
      "Мы посетим производственный цех, где увидим, как из необработанных кусков янтаря создают изысканные украшения.",
      "Посещение Светлогорска",
      "Прогулка по Светлогорску (бывший Раушен), основанному в 1258 году и сегодня называемому «маленькой Швейцарией». Город известен своими курортными магазинами, кафе и виллами с резными балконами. Вы увидите великолепную водонапорную башню, Органный зал, центральную площадь с уютной застройкой и скульптуры Германа Брахерта. Новая набережная предлагает знакомство с легендарными Солнечными часами и множество сувенирных лавочек.",
      "Музей Мирового Океана в Светлогорске",
      "Не пропустите филиал Музея Мирового Океана с интересными выставками и концертными мероприятиями. Здание Янтарь Холл поражает необычной архитектурой и является популярной концертной площадкой.",
      "Светлогорск привлекает туристов своей идиллической атмосферой, наполненной ароматами сосен, красивыми зданиями в стиле кукольного домика и высококлассными ресторанами. Это место известно своими художественными памятниками и освежающим морским бризом, создающим идеальные условия для расслабленных прогулок по прекрасно обустроенному променаду. Здесь, среди разнообразия сувенирных магазинчиков, вы обязательно найдете что-то особенное, чтобы сохранить воспоминания о вашем путешествии в Калининградскую область.",
      "В заключение, этот маршрут предлагает уникальное сочетание природной красоты и культурного богатства, позволяя каждому путешественнику ощутить дух истории и современности. От посещения старинных храмов и уютных парков до исследования янтарных мастерских и курортных улиц — каждый аспект экскурсии обещает незабываемые впечатления.",
      "Стоимость тура:\n- Взрослый: 3 100 руб.\n- Детский: 3 000 руб.",
      "В стоимость входит:\n- Транспортное и экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Питание.",
      "Начало экскурсии в 09:00, формат мини-группы. Продолжительность экскурсии 8 часов.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 3100,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 47,
    "name": "Экскурсия на Куршскую косу, Зеленоградск, и Замок Нессельбек мини-группой",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса",
      "Зеленоградск",
      "Орловка"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour47-1.jpg",
      "tour47-2.jpg",
      "tour47-3.jpeg",
      "tour47-4.jpg"
    ],
    "short_description": "Экскурсия на Куршскую косу представляет собой незабываемое приключение в дикой и красивой природной местности. Вам предстоит провести 8 часов, исследуя песчаные дюны, прогуливаясь по берегу моря, и наслаждаясь видами и звуками природы.",
    "long_description": [
      "Экскурсия на Куршскую косу представляет собой незабываемое приключение в дикой и красивой природной местности. Вам предстоит провести 8 часов, исследуя песчаные дюны, прогуливаясь по берегу моря, и наслаждаясь видами и звуками природы.",
      "Первой остановкой на экскурсии будет Дюна Эфа – одна из самых высоких дюн в Европе, на которую мы поднимемся, чтобы насладиться великолепным видом на Куршский залив и песчаные дюны. После этого мы отправимся на прогулку по пляжу, где вы сможете насладиться морским бризом.",
      "Затем мы посетим Танцующий Лес — знаменитый лес на Куршской косе, который благодаря ветру и песку приобрел свою уникальную форму.",
      "Следующей остановкой будет Орнитологическая станция Фрингилла, где вы сможете понаблюдать за птицами, обитающими на косе, и узнать больше о местной экосистеме.",
      "После этого мы отправимся в Зеленоградск — красивый курортный городок на побережье Балтийского моря, где вы сможете прогуляться по улицам, увидеть местные достопримечательности и посетить сувенирные лавочки.",
      "Завершением экскурсии будет посещение замка Нессельбек, который хоть и не является памятником архитектуры но вызывает восторг туристов. Здесь вы сможете сделать красивые фотографии на память(в среду краткая путевая информация, фото-пауза).",
      "Эта экскурсия позволит вам увидеть основные красивые места на Куршской косе, насладиться природными красотами и узнать больше о истории и культуре нашего региона.",
      "Стоимость тура:\n- Взрослый: 3 300 руб.\n- Детский: 3 200 руб.",
      "В стоимость входит:\n- Транспортное и экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Питание;\n- Экологический сбор (300 руб/чел).",
      "Начало экскурсии в 08:30, формат мини-группы. Продолжительность экскурсии 8,5 часов.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 3300,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 48,
    "name": "Экскурсия на Куршскую косу мини-группой",
    "start_date": [
      "2025-01-27",
      "2025-01-31",
      "2025-02-03",
      "2025-02-07",
      "2025-02-10",
      "2025-02-14",
      "2025-02-17",
      "2025-02-21",
      "2025-02-24",
      "2025-02-28",
      "2025-03-03",
      "2025-03-07",
      "2025-03-10",
      "2025-03-14",
      "2025-03-17",
      "2025-03-21",
      "2025-03-24",
      "2025-03-28",
      "2025-03-31",
      "2025-04-04",
      "2025-04-07",
      "2025-04-11",
      "2025-04-14",
      "2025-04-18",
      "2025-04-21",
      "2025-04-25",
      "2025-04-28"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour48-1.jpeg",
      "tour48-2.jpg",
      "tour48-3.jpg"
    ],
    "short_description": "Экскурсия на Куршскую косу представляет собой незабываемое приключение в дикой и красивой природной местности. Вам предстоит провести 8 часов, исследуя песчаные дюны, прогуливаясь по берегу моря, и наслаждаясь видами и звуками природы.",
    "long_description": [
      "Экскурсия на Куршскую косу представляет собой незабываемое приключение в дикой и красивой природной местности. Вам предстоит провести 8 часов, исследуя песчаные дюны, прогуливаясь по берегу моря, и наслаждаясь видами и звуками природы.",
      "Первой остановкой на экскурсии будет Дюна Эфа – одна из самых высоких дюн в Европе, на которую мы поднимемся, чтобы насладиться великолепным видом на Куршский залив и песчаные дюны. После этого мы отправимся на прогулку по пляжу, где вы сможете насладиться морским бризом.",
      "Затем мы посетим Танцующий Лес — знаменитый лес на Куршской косе, который благодаря ветру и песку приобрел свою уникальную форму.",
      "Следующей остановкой будет Орнитологическая станция Фрингилла, где вы сможете понаблюдать за птицами, обитающими на косе, и узнать больше о местной экосистеме.",
      "Эта экскурсия позволит вам увидеть основные красивые места на Куршской косе, насладиться природными красотами и узнать больше о истории и культуре нашего региона.",
      "Стоимость тура:\n- Взрослый: 2 790 руб.\n- Детский: 2 690 руб.",
      "В стоимость входит:\n- Транспортное и экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Питание;\n- Экологический сбор (300 руб/чел).",
      "Начало экскурсии в 09:00, формат мини-группы. Продолжительность экскурсии 7 часов.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2790,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 49,
    "name": "Экскурсия в Светлогорск и Янтарный мини-группой",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Светлогорск",
      "Янтарный"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour49-1.jpg",
      "tour49-2.jpg",
      "tour49-3.jpg"
    ],
    "short_description": "Экскурсия предназначена для всех, кто любит Балтийское море. За один день вы сможете насладиться одним из самых широких и чистых пляжей региона, узнаете много интересного об истории и современности Светлогорска.",
    "long_description": [
      "Светлогорск — это живописный курортный город, расположенный на берегу Балтийского моря. Несколько километров вглубь от побережья откроют вам великолепие архитектурных памятников, каждый из которых уникален и заслуживает особого внимания.",
      "Одним из самых удивительных сокровищ Балтийского побережья является янтарь — загадочный минерал, окруженный легендами и мистикой. Посещение поселка Янтарный и знакомство с процессом его добычи не оставят вас равнодушными.",
      "Экскурсия предназначена для всех, кто любит Балтийское море. За один день вы сможете насладиться одним из самых широких и чистых пляжей региона, узнаете много интересного об истории и современности Светлогорска.",
      "Немецкий предприниматель Мориц Беккер и его давний компаньон Вильгельм Штантин были первыми, кто организовал добычу янтаря на промышленной основе. В ходе экскурсии вы узнаете историю добычи и использования этого загадочного камня.",
      "Вы также сможете отправиться на прогулку по берегу моря и, возможно, найти себе на память несколько кусочков янтаря.",
      "Особенно впечатляют здесь хорошо сохранившиеся виллы с резными балконами и фасадами. Прогулка по улицам Светлогорска позволит вам оценить его красоту и увидеть такие знаковые объекты, как водонапорная башня и Органный зал.",
      "Каждый город у моря имеет свою уникальную атмосферу, и мы уверены, что вы сможете почувствовать своеобразие Светлогорска во время этой экскурсии.",
      "Стоимость тура:\n- Взрослый: 2 990 руб.\n- Детский: 2 890 руб.",
      "В стоимость входит:\n- Транспортное и экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Питание.",
      "Начало экскурсии в 09:00, формат мини-группы. Продолжительность экскурсии 7 часов.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2990,
    "operator": "Цвет",
    "visible": "true"
  },
  {
    "id": 50,
    "name": "Долгая дорога в дюны: экскурсия на Куршскую косу + Зеленоградск",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-02-01",
      "2025-02-03",
      "2025-02-05",
      "2025-02-08",
      "2025-02-10",
      "2025-02-12",
      "2025-02-15",
      "2025-02-17",
      "2025-02-19",
      "2025-02-22",
      "2025-02-24",
      "2025-02-26",
      "2025-03-01",
      "2025-03-03",
      "2025-03-05",
      "2025-03-08",
      "2025-03-10",
      "2025-03-12",
      "2025-03-15",
      "2025-03-17",
      "2025-03-19",
      "2025-03-22",
      "2025-03-24",
      "2025-03-26",
      "2025-03-29",
      "2025-03-31",
      "2025-04-02",
      "2025-04-05",
      "2025-04-07",
      "2025-04-09",
      "2025-04-12",
      "2025-04-14",
      "2025-04-16",
      "2025-04-19",
      "2025-04-21",
      "2025-04-23",
      "2025-04-26",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса",
      "Зеленоградск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour50-1.jpg",
      "tour50-2.jpeg",
      "tour50-3.jpg"
    ],
    "short_description": "Вы посетите самые интересные и живописные места национального парка.",
    "long_description": [
      "Вы посетите самые интересные и живописные места национального парка. В программе экскурсии:\n1. Музейный комплекс «Визит-центр» (в период с 25.10 – 01.04) – вы узнаете о быте и основных занятиях местных жителей, посетите «Деревню викингов». А еще услышите о местных дюнах, флоре, фауне и песках.",
      "2. Станция «Фрингилла» (в период с 01.04 – 24.10) – старейшая в Европе орнитологическая станция. Научные сотрудники – орнитологи расскажут о видах птиц, покажут сети-ловушки и сам процесс кольцевания и регистрации птиц.",
      "3. Танцующий лес – самая таинственная достопримечательность косы. Вы услышите связанные с ним легенды и мифы, попытаетесь разобраться почему стволы деревьев петляют и извиваются.",
      "4. Высота Эфа – самая высокая дюна Северной Европы, откуда открывается все разнообразие ландшафта Куршской косы – море, залив, сосновые леса, песчаные пустыни.",
      "5. Зеленоградск – уютный город-курорт на побережье Балтийского моря. В городе много достопримечательностей, таких как «Город кошек», культурные и религиозные сооружения, гражданская архитектура и современные строения.",
      "Детальная программа экскурсии\n10:45 – cбор туристов в фойе гостиницы «Калининград».\n11:00 – посадка в автобус.\n12:00 – прибытие на КПП Куршская коса.\n12:10 – посещение музейного комплекс «Визит центр» (в период с 25.10 – 01.04).\n12:30 – посещение Станции «Фрингилла» (в период с 01.04 – 24.10), приобретение сувениров.\n13:20 – посещение «Танцующего леса».\n14:20 – посещение дюны «Эфа», приобретение сувениров, время на питание.\n15:30 – отъезд от дюны «Эфа».\n16:00 – прогулка по Зеленоградску.\n19:00 – прибытие в Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 950 руб.\nЦена для пенсионеров и школьников – 1 755 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- Транспортное и экскурсионное обслуживание;\n- экологический сбор за въезд на Косу.",
      "В стоимость тура не входит:\n- посещение орнитологической станция «Фрингилла» – 300 руб. взр/100 руб. школьник;\n- Питание и сувениры.",
      "Продолжительность экскурсии 8 часов с 11:00 до 19:00. Отправление на экскурсию в 11:00 от гостиницы «Калининград».",
      "Рекомендуем брать с собой в поездку питьевую воду и легкий перекус, чтобы не тратить свободное время на стояние в очередях.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1950,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 51,
    "name": "История и тайны Кенигсберга-Калининграда: обзорная экскурсия",
    "start_date": [
      "2025-01-27",
      "2025-01-29",
      "2025-02-01",
      "2025-02-03",
      "2025-02-05",
      "2025-02-08",
      "2025-02-10",
      "2025-02-12",
      "2025-02-15",
      "2025-02-17",
      "2025-02-19",
      "2025-02-22",
      "2025-02-24",
      "2025-02-26",
      "2025-03-01",
      "2025-03-03",
      "2025-03-05",
      "2025-03-08",
      "2025-03-10",
      "2025-03-12",
      "2025-03-15",
      "2025-03-17",
      "2025-03-19",
      "2025-03-22",
      "2025-03-24",
      "2025-03-26",
      "2025-03-29",
      "2025-03-31",
      "2025-04-02",
      "2025-04-05",
      "2025-04-07",
      "2025-04-09",
      "2025-04-12",
      "2025-04-14",
      "2025-04-16",
      "2025-04-19",
      "2025-04-21",
      "2025-04-23",
      "2025-04-26",
      "2025-04-28",
      "2025-04-30"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour51-1.jpeg",
      "tour51-2.jpg",
      "tour51-3.jpg"
    ],
    "short_description": "Во время экскурсии туристы познакомятся с городом двух имен – Кенигсберг и Калининград, где у каждой улицы два имени, осмотр главных достопримечательностей.",
    "long_description": [
      "В программе экскурсии:\n- Осмотр достопримечательностей г. Калининграда – площадь Победы, храм Христа Спасителя, скульптура «Борющиеся зубры» перед зданием бывшего Земельного суда Кёнигсберга, памятник Петру I, Драматический театр.\n- Остановка в районе Амалиенау – улочки старого города.\n- Остановка в Рыбной деревне.\n- Внешний осмотр Кафедрального собора.",
      "Детальная программа экскурсии\n10:00 (14:00) – отъезд от гостиницы «Калининграда»\n10:15 (14:15) – остановка, внешний осмотр площадь Победы, храм Христа Спасителя, скульптура «Борющиеся зубры» перед зданием бывшего Земельного суда Кёнигсберга, памятник Петру I, Драматический театр.\n10:45 (14:45) – остановка в районе Амалиенау, осмотр старинных вилл и особняков, кирхи Королевы Луизы - ныне театр кукол.\n11:00 (15:00) – осмотр на проезде панорамы портов, Музей мирового океана: подводная лодка «Б:413», научно-исследовательские суда «Витязь», корабль космической связи «Виктор Пацаев».\n11:30 (15:30) – внешний осмотр Кафедрального Собора – памятника архитектуры 14 века, у стен которого находится мавзолей великого немецкого философа, уроженца Кенигсберга Иммануила Канта.\nПрогулка по Рыбной деревне – этнографическому и торгово-ремесленному центру, стилизованному под архитектуру довоенного Кенигсберга. Квартал, застроенный зданиями в немецком стиле и украшенный бронзовыми фигурами Шкипера с обезьянкой и Трактирщицы, является жемчужиной города, излюбленным местом отдыха горожан и туристов.\n12:30 (16:30) – внешний осмотр на проезде историко-культурного центра «Королевские ворота», площадь Василевского, музей Янтаря, фортификационные и оборонительные сооружения (конец XIX века).\n13:00 (17:00) – возвращение к гостинице «Калининград»",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 900 руб.\nЦена для пенсионеров и школьников – 810 руб. (т.е. скидка 10%)",
      "При бронировании указывайте, пожалуйста, желаемое время посещения экскурсии.",
      "В стоимость входит:\n- проезд на комфортабельном автобусе, \n- пешеходные прогулки с гидом во время остановок.",
      "В стоимость тура не входит:\n- Питание и сувениры.",
      "Продолжительность экскурсии 3 часа с 10:00 до 13:00 и с 14:00 до 17:00.",
      "На маршруте предусмотрена пешеходная часть экскурсии, поэтому выбирайте удобную обувь и одевайтесь по погоде!",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 900,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 52,
    "name": "Форты Кёнигсберга",
    "start_date": [
      "2025-01-28",
      "2025-02-02",
      "2025-02-04",
      "2025-02-09",
      "2025-02-11",
      "2025-02-16",
      "2025-02-18",
      "2025-02-23",
      "2025-02-25",
      "2025-03-02",
      "2025-03-04",
      "2025-03-09",
      "2025-03-11",
      "2025-03-16",
      "2025-03-18",
      "2025-03-23",
      "2025-03-25",
      "2025-03-30",
      "2025-04-01",
      "2025-04-06",
      "2025-04-08",
      "2025-04-13",
      "2025-04-15",
      "2025-04-20",
      "2025-04-22",
      "2025-04-27",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour52-1.jpeg",
      "tour52-2.jpg"
    ],
    "short_description": "Во время экскурсии туристы познакомятся с оборонительным кольцом города-крепости. Увидят оборонительную башню «Дона», оборонительную башню «Врангель», бастион «Обертайх», бастион «Грольман», бастион «Литовский», историко-культурный центр «Королевские ворота», редюит бастиона «Обсерватория», оборонительная казарма «Кронпринц» – посещение Форта № 5",
    "long_description": [
      "В программе экскурсии внешний осмотр:\n- Оборонительная башня «Дона».\n- Оборонительная башня «Врангель».\n- Бастион «Обертайх».\n- Бастион «Грольман».\n- Бастион «Литовский».\n- Историко-культурный центр «Королевские ворота».\n- Оборонительная казарма «Кронпринц».\n- Редюит бастиона «Обсерватория».\n- Посещение Форта №5.",
      "Детальная программа экскурсии\n10:00 (14:00) – отъезд от гостиницы «Калининграда».\n10:30 (14:30) – остановка, внешний осмотр и фото пауза у историко-культурного центра «Королевские ворота».\n10:45-11:30 (14:45-15:30) – проезд и внешний осмотр бастиона «Грольман», бастиона «Литовский», бастиона «Обертайх», оборонительной башни «Дона», башни «Врангель».\n11:30 (15:30) – посещение Форта №5.\n12:30 (16:30) – отъезд от Форта №5.\n13:00 (17:00) – возвращение к гостинице «Калининград».",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1000 руб.\nЦена для пенсионеров и школьников – 900 руб. (т.е. скидка 10%)",
      "При бронировании указывайте, пожалуйста, желаемое время посещения экскурсии.",
      "В стоимость входит:\n- проезд на комфортабельном автобусе, \n- пешеходные прогулки с гидом во время остановок.",
      "В стоимость тура не входит:\n- Входные билеты на посещение Форта №5 (100 рублей – школьный, 200 рублей – взрослый);\n- Питание и сувениры.",
      "Продолжительность экскурсии 3 часа с 10:00 до 13:00 (вторник), с 14:00 до 17:00 (воскресенье).",
      "Рекомендуем брать с собой питьевою воду.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1000,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 53,
    "name": "Пивной Кенигсберг",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Калининград",
      "Орловка"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду",
      "Дегустация"
    ],
    "images": [
      "tour53-1.jpg",
      "tour53-2.jpeg"
    ],
    "short_description": "Автобусная экскурсия по местам пивоварения в Восточной Пруссии.",
    "long_description": [
      "Программа экскурсии включает в себя много интересного об истории пивоварения, традициях, праздниках старого Кёнигсберга и дегустация традиционных сортов пива.",
      "Маршрут тура:\n- Руины Королевского Замка (место проведения праздника «Длинной колбасы»), место бывшей пивоварни «Понарт» (краткая путевая информация), антикварный магазин немецкой старины, посещение минипивоварни ресторана «Брецель»;\n- РК «Резиденция Королей» (экскурсия и дегустация «живого» пива);\n- посещение замка-пивоварни «Нессельбек» (пос. Орловка, 10 км от города), экскурсия по замку и музею инквизиции, дегустация пива. В сезон огненное и рыцарское шоу.",
      "Детальная программа экскурсии:\n18:00 – отъезд от гостиницы «Калининград».\n18:30-19:30 – Резиденция Королей. Дегустация 5 видов пива, пивные закуски.\n20:00-21:30 – замок Нессельбек – конно-рыцарское шоу, экскурсия по замку, Музей инквизиции. Дегустация 2 вида пива + пивные закуски.\n22:00 – возвращение в Калининград, гостиница Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 2 750 руб.\nЦена для пенсионеров и школьников – 2 475 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе.",
      "В стоимость тура не входит:\n- сувениры.",
      "Продолжительность экскурсии 4 часа с 18:00 до 22:00.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2750,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 54,
    "name": "Огни ночного города: ночная обзорная экскурсия",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Калининград"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия по Калининграду"
    ],
    "images": [
      "tour54-1.jpg",
      "tour54-2.jpg"
    ],
    "short_description": "Во время экскурсии туристы увидят красочную ночную иллюминацию, освещение зданий и историко-культурных достопримечательностей создают праздничную и неповторимую атмосферу ночного города!",
    "long_description": [
      "Маршрут тура:\n- Осмотр достопримечательностей г. Калининграда – площадь Победы, храм Христа Спасителя.\n- Внешний осмотр архитектурных строений – Музей Янтаря, Росгартенские ворота, Литовский вал, башня «Кронпринц».\n- Осмотр на проезде – Закхаймские ворота, остров Канта, Кафедральный собор, Торговая Биржа, Южный вокзал, Железнодорожный мост, Музей Мирового океана.",
      "Детальная программа экскурсии:\n18:00 – отъезд от гостиницы «Калининграда»\n18:15 – внешний осмотр площадь Победы, храм Христа Спасителя.\n18:30 – внешний осмотр - Музей Янтаря, Росгартенских ворот, оборонительные сооружения Литовского вала, башня «Кронпринц».\n19:00 – внешний осмотр на проезде историко-культурного центра «Королевские ворота», Закхаймские ворота, остров Канта, Кафедральный собор, Торговая Биржа, Южный вокзал, Железнодорожный мост.\n19:30 – осмотр на проезде панорамы портов, Музей мирового океана: подводная лодка «Б:413», научно-исследовательские суда «Витязь», корабль космической связи «Виктор Пацаев».\n20:00 – возвращение к гостинице «Калининград»",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 900 руб.\nЦена для пенсионеров и школьников – 810 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- питание.",
      "Продолжительность экскурсии 2 часа с 18:00 до 20:00.",
      "Рекомендуем брать с собой питьевою воду.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 900,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 55,
    "name": "Тени старых городов: Правдинск, Знаменск, Гвардейск",
    "start_date": [
      "2025-01-28",
      "2025-02-04",
      "2025-02-11",
      "2025-02-18",
      "2025-02-25",
      "2025-03-04",
      "2025-03-11",
      "2025-03-18",
      "2025-03-25",
      "2025-04-01",
      "2025-04-08",
      "2025-04-15",
      "2025-04-22",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Зеленополье",
      "Правдинск",
      "Знаменск",
      "Гвардейск",
      "Низовье",
      "Родники"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour55-1.jpg",
      "tour55-2.jpg",
      "tour55-3.jpg"
    ],
    "short_description": "Путешествие по Калининградской области – прекрасный повод познакомиться с историей. Чем дальше от города, тем сохраннее памятники архитектуры, среди которых – средневековые замки и кирхи, целые улицы с довоенной немецкой застройкой. ",
    "long_description": [
      "Во время экскурсии туристы познакомятся с историей городов Восточной Пруссии – г. Фридланд (ныне г. Правдинск), г. Борхерсторф (ныне пос. Зеленополье), Велау (ныне г. Знаменск), Тапиау (ныне г. Гвардейск), г. Вальдау (ныне пос. Низовье). Прогуляются по старинным рыночным площадям этих небольших, но уютных городов. Смогут сделать прекрасные фотографии со смотровой площадки кирхи Святого Георгия (1360 г.) на берегу Мельничного пруда, Семиарочного моста через р. Преголю, сохранившуюся мозаику из смальты на руинах кирхи приходской церкви XVIII, внешне осмотреть сохранившуюся кирху Арнау, по желанию посетить самый первый Орденский замок Вальдау (XIII) с прекрасной экспозицией, посвящённой:\n- прусской старине – фибулы, каменные топоры, элементы прусских украшений и прочие уникальные археологические находки;\n- орденскому периоду – мечи, доспехи, топоры, два макета замка Вальдау: до и после реконструкции. На стене – галерея портретов бывших владельцев замка;\n- улица средневековых ремесел;\n- пребыванию в замке Петра Великого. Русский царь останавливался в Вальдау в 1697 году, когда совершал европейский тур в рамках Великого посольства;\n- мировым войнам, первым калининградским переселенцам (воспроизведен интерьер классической комнаты первого переселенца), эпохе социализма;\n- декоративно-прикладному искусству. Выставка работ из дерева Андрея Баринова. Несколько десятков фигур из разных пород деревьев.",
      "В ходе программы предусмотрен внешний осмотр:\n- Пос. Зеленополье (Борхерсторф) – сохранившаяся мозаика из смальты.\n- г. Правдинск (Фридланд) – посещение старой рыночной площади города, старейшего парка, смотровой площадки кирхи Святого Георгия (1360 г.) на берегу Мельничного пруда, откуда открывается панорама на город.\n- Прогулка по г. Знаменску (бывший Велау) с краткой обзорной экскурсией по центру города. Внешний осмотр Семиарочного моста через р. Преголю, немецкой Орденской церкви Св. Якуба, памятника готической архитектуры XIII в., водонапорной башни начала XX века.\n- Обзорная экскурсия по историческому центру г. Гвардейска и рыночной площади, Орденский замок Тапиау XIII (обзорно), водонапорная башня Тапиау (1920 г.), Данцигерштрассе, дом художника Ловиса Коринта (1825 г.), ратуша (1922 г.) с танцующими кукольными фигурками - и кирха Тапиау.\n- В пос. Низовье (Вальдау) – экскурсия по самому первому Орденскому замку Вальдау (XIII).\n- Остановка у музея – кирха Арнау (пос. Родники), памяти Святой Катарины, внешний осмотр.",
      "Знакомство с Правдинском начнется с посещения Фридландской кирхи, 1360 года постройки. Сейчас это действующий храм Георгия Победоносца. Можно подняться на башню-звонницу и полюбоваться видами с высоты почти 50 метров.",
      "Детальная программа экскурсии\n13:00 – отъезд от гостиницы «Калининград».\n13:45 – остановка, внешний осмотр и фото-пауза у руин кирхи приходской церкви XVIII с сохранившейся мозаикой из смальты.\n13:55-14:20 – переезд в г. Правдинск (Фридланд) – посещение старой рыночной площади города, старейшего парка, смотровой площадки кирхи Святого Георгия (1360 г.) на берегу Мельничного пруда, откуда открывается панорама на город.\n15:00-15:45 – переезд и краткая обзорная экскурсия по центру г. Знаменск (бывший Велау). Внешний осмотр Семиарочного моста через р. Преголю, немецкой Орденской церкви Св. Якуба, памятника готической архитектуры XIII в., водонапорной башни начала XX века.\n15:45-16:00 – переезд и обзорная экскурсия по историческому центру г. Гвардейска и рыночной площади, Орденский замок Тапиау XIII (обзорно), водонапорная башня Тапиау (1920 г.), Данцигерштрассе, дом-музей художника Ловиса Коринта (1825 г.), ратуша (1922 г.) с танцующими кукольными фигурками и кирха Тапиау.\n16:45-17:15 – переезд в пос. Низовье (Вальдау) – экскурсия по самому первому Орденскому замку Вальдау (XIII).\n18:15 – внешний осмотр музея – кирха Арнау (пос. Родники), памяти Святой Катарины.\n18:30 – выезд в г. Калининград\n19:00 – возвращение к гостинице «Калининград»",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 750 руб.\nЦена для пенсионеров и школьников – 1 575 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 6 часа с 13:00 до 19:00.",
      "Рекомендуем брать с собой питьевою воду, лёгкий перекус. Питание во время экскурсии не предусмотрено. Сувениры можно приобрести в замке Вальдау.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1750,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 56,
    "name": "Светлогорск и замок Шаакен",
    "start_date": [
      "2025-01-28",
      "2025-02-04",
      "2025-02-11",
      "2025-02-18",
      "2025-02-25",
      "2025-03-04",
      "2025-03-11",
      "2025-03-18",
      "2025-03-25",
      "2025-04-01",
      "2025-04-08",
      "2025-04-15",
      "2025-04-22",
      "2025-04-29"
    ],
    "duration": 1,
    "cities": [
      "Светлогорск",
      "Некрасово"
    ],
    "types": [
      "Историческая экскурсия",
      "Дегустация",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour56-1.jpg",
      "tour56-2.jpg",
      "tour56-3.jpg",
      "tour56-4.jpg"
    ],
    "short_description": "Вас ожидает пешеходная экскурсия по Светлогорску, расположенному на берегу Балтийского моря. Вы узнаете историю орденского замка «Шаакен», построенного рыцарями – крестоносцами в 13 веке. На сыроварне «Schaaken Dorf» Вы сможете приобрести и попробовать 100% натуральный сыр и местный шоколад европейского качества торговой марки «Шоколатье». ",
    "long_description": [
      "Во время экскурсии Вы узнаете историю орденского замка «Шаакен», построенного рыцарями – крестоносцами в 13 веке. Долгое время замок служил защитой орденским землям от набегов литовцев и прусских повстанцев. Его стены помнят «Великое Посольство Российское» и Петра l с Екатериной Великой, Штаб генерала Василия Суворова и детские голоса приюта для сирот, посетите Музей инквизиции, расположенный в подвальных помещениях замка.",
      "Стилизованные орудия пыток в интерьерах 14 века и сегодня готовы «пощекотать нервы» отважным гостям замка. В оружейной комнате представлены мечи, топоры, сулицы, алебарды, щиты. В экспозиции Музея замка собрана вся история Шаакена – от пруссов до переселенцев.",
      "На сыроварне «Schaaken Dorf» Вы сможете приобрести и попробовать 100% натуральный сыр и местный шоколад европейского качества торговой марки «Шоколатье». Пешеходной экскурсии по городу-курорту Светлогорску – признанному туристскому центру на побережье, который называют «маленькой Швейцарией». В этом удивительном по красоте городе царят покой и гармония. Во время экскурсии Вы познакомитесь с историей города, увидите символ города – водонапорную башню с солнечными часами, курортный парк, органный зал, «царевну-лягушку», прикоснувшись к которой можно загадать желание.",
      "В программе экскурсии:\n- Знакомство с замком «Шаакен».\n- Посещение сыроварни «Schaaken Dorf».\n- Прогулка по туристическому центру г. Светлогорска:\n- осмотр здания железнодорожного вокзала, памятник «Царевна-лягушка».\n- осмотр территории Театра эстрады «Янтарь-холл», новый скоростной лифт на променад.\n- прогулка по лиственничному парку через органный зал Макарова.\n- осмотр и фото-пауза водонапорной башни.\n- спуск по центральной лестнице к солнечным часам у моря.",
      "Детальная программа экскурсии\n11:00 – выезд из г. Калининграда.\n11:45 – приезд в замок Шаакен.\n12:45 – посещение сыроварне «Schaaken Dorf».\n13:30 – выезд в г. Светлогорск.\n14:15 – пешеходная экскурсия по городу-курорту.\n15:15 – свободное время.\n16:00 – отъезд в г. Калининград.\n17:00 – прибытие в г. Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 650 руб.\nЦена для пенсионеров и школьников – 1 485 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- Сырная и шоколадная дегустация – 350 руб./чел.;\n- Замок Шаакен – 250 руб./чел.\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 6 часоа с 11:00 до 17:00.",
      "Рекомендуем брать с собой питьевою воду, лёгкий перекус. Питание во время экскурсии не предусмотрено. На территории замка «Шаакен» есть «Таверна», где продаются сувениры из дерева, рыцарская одежда и местные напитки. Большой выбор сыра и шоколада – это в магазине при сыроварне «Schaaken Dorf». Изделия из янтаря можно приобрести в Светлогорске!",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1650,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 57,
    "name": "Экскурсия в Балтийск, крепость Пиллау и на Балтийску косу",
    "start_date": [
      "2025-01-30",
      "2025-02-06",
      "2025-02-13",
      "2025-02-20",
      "2025-02-27",
      "2025-03-06",
      "2025-03-13",
      "2025-03-20",
      "2025-03-27",
      "2025-04-03",
      "2025-04-10",
      "2025-04-17",
      "2025-04-24"
    ],
    "duration": 1,
    "cities": [
      "Балтийск",
      "Балтийская коса"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour57-1.jpg",
      "tour57-2.jpg",
      "tour57-3.jpg",
      "tour57-4.jpg"
    ],
    "short_description": "Вы познакомитесь с самым западным городом России – г. Балтийск, а также переправитесь на пароме на Балтийскую косу. ",
    "long_description": [
      "Пиллау задумывался как город-крепость и до сих пор не теряет своего величия. Здесь расположена крупнейшая база военно-морского флота России на Балтийском море, морской порт и паромный терминал. А еще это бескрайние пляжи с прекрасным заходом в море, «поющие» пески и кусочки янтаря у самой кромки воды. Экскурсии в Балтийск от «Калининградского бюро путешествий» познакомит с удивительной историей и достопримечательностями города.",
      "Долгое время Балтийск был недоступен для туристов, теперь у вас есть уникальная возможность посетить город воинской славы на самом Западе нашей страны. Вы увидите:\n- 200-летний маяк, до сих пор действующий;\n- Свято-Георгиевский собор, расположенный в здании старой немецкой кирхи;\n- памятник Петру I, возведенный в честь 300-летия Балтийского флота;\n- памятник Елизавете Петровне, это вторая по размеру конная статуя в России;\n- прогуляетесь по самому западному в стране Северному молу;\n- на набережной увидите корабли военно-морского флота и множество белых лебедей. На день ВМФ здесь проходит парад военных кораблей по Калининградскому каналу.",
      "Вы пройдете к старейшей в Европе крепости-цитадели Пиллау, возведенной еще шведами в XVII веке. Здесь Петр I знакомился с наукой фортификации. На данный момент в крепости расположена действующая база Военно-морского флота.",
      "Крепость Пиллау (также известная как Форт № 5) находится в городе Балтийск, Калининградская область, Россия. Это одна из крепостей, которая была построена за время существования фортификационной системы Кёнигсберга (ныне Калининград), разработанной прусским инженером Эрнстом Людвигом фон Виттельсбахом в XIX веке.",
      "Крепость Пиллау была построена в 1856-1864 годах, чтобы защитить порт Балтийск на Балтийском море от возможных нападений со стороны морских держав. Она имела форму пятиугольника, окруженного рвом и снаряженного сразу несколькими рядами оборонительных сооружений, таких как фланговые башни, редуты, казематы, каменные стены и заложенные в землю батареи для артиллерии.",
      "В течение своей истории крепость Пиллау использовалась как место хранения военного имущества и учебное заведение для подготовки офицеров. В настоящее время крепость Пиллау является одним из самых значимых и интересных объектов исторического наследия в Балтийске и привлекает множество туристов.",
      "На самом берегу залива расположен когда-то самый мощный форт «Западный», который теперь разрушается под влиянием волн и ветра. Здесь, на фоне моря и руин, получаются наиболее атмосферные фото. Успейте запечатлеть историю!",
      "Музей «Старый люнет» бережно хранит историю этих мест со времен первых поселений. Жители косы несут сюда найденные предметы быта, каждый из них можно подержать в руках.",
      "Балтийская коса привлекает своими бескрайними дикими пляжами с белыми «поющими» песками. Почему поющими? Это вы поймете сами.",
      "В программе экскурсии:\n- Обзорная экскурсия по городу. Вы пройдете по историческому центру города и узнаете, как изменился город за несколько веков, внешний осмотр крепость Пиллау, памятник Петру l, маяк, Елизаветинский форт с памятником императрице Елизавете Петровне, пехотные казармы, посетите Свято-Георгиевский собор, прогуляетесь по набережной и увидите корабли Военно-морского флота.\n- Переправа на пароме на Балтийскую косу. Здесь можно не только любоваться потрясающей природой и наслаждаться песчаными пляжами, но и посетить исторические места – руины Западного форта и музей «Старый Люнет».",
      "Детальная программа экскурсии\n09:45 – сбор туристов в фойе гостиницы «Калининград».\n10:00 – посадка в автобус.\n11:20 – прибытие в Балтийск, внешний осмотр крепости Пиллау.\n11:50 – посадка на паром, переправа на Балтийскую косу.\n12:00 – отправление парома.\n12:10 – прогулка по косе, осмотр форта Западный и музея «Старый Люнет», время на кофе-паузу.\n14:00 – посадка на паром, переправа в г. Балтийск .\n14:20 – прибытие в Балтийск, продолжение знакомства с городом.\n14:45 – переезд к форту «Елизаветинский», осмотр памятника Елизавете Петровне, прогулка на Северный мол, сбор янтаря на пляже.\n15:40 – отъезд от форта «Елизаветинский».\n17:00 – прибытие в Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 700 руб.\nЦена для пенсионеров и школьников – 1 530 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание;\n- билет на паром.",
      "В стоимость тура не входит:\n- посещение музея «Старый Люнет» - 200 руб. взр /100 руб. школьник;\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 7 часов с 10:00 до 17:00.",
      "Во время экскурсии туристы имеют возможность приобрести разнообразные сувениры в центре города и на Балтийской косе. Рекомендуем брать с собой в поездку питьевую воду. Выпить кофе или перекусить рекомендуем в музее «Старый Люнет».",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1700,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 58,
    "name": "В поисках Янтарной комнаты: Янтарный + Светлогорск",
    "start_date": [
      "2025-01-30",
      "2025-02-02",
      "2025-02-06",
      "2025-02-09",
      "2025-02-13",
      "2025-02-16",
      "2025-02-20",
      "2025-02-23",
      "2025-02-27",
      "2025-03-02",
      "2025-03-06",
      "2025-03-09",
      "2025-03-13",
      "2025-03-16",
      "2025-03-20",
      "2025-03-23",
      "2025-03-27",
      "2025-03-30",
      "2025-04-03",
      "2025-04-06",
      "2025-04-10",
      "2025-04-13",
      "2025-04-17",
      "2025-04-20",
      "2025-04-24",
      "2025-04-27"
    ],
    "duration": 1,
    "cities": [
      "Янтарный",
      "Светлогорск"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour58-1.jpg",
      "tour58-2.jpg",
      "tour58-3.jpg",
      "tour58-4.jpg"
    ],
    "short_description": "Во время экскурсии Вы услышите о происхождении янтаря, о способах его добычи и обработки, целебных свойствах. О зеленом наряде города Светлогорска и его разнообразии, об истории курорта, о культурной жизни. ",
    "long_description": [
      "Во время экскурсии запланировано посещение смотровой площадки Приморского карьера, где перед Вами откроется панорама карьера, где промышленным способом добывают янтарь. Вы сможете попробовать себя в роли «янтарного старателя», а добытый собственноручно янтарь увезти в качестве сувенира, загадать желание в Янтарной пирамиде, получить диплом «янтарного старателя». В музее «Янтарный замок» Вы познакомитесь со способами обработки солнечного камня и будете иметь возможность приобрести оригинальных изделий из янтаря и янтарной косметики!",
      "Осмотр площади мастеров с многочисленными янтарными лавочками, уникального янтарного дерева, которое поделится своей энергией, подарит силу и здоровье, прогулка по парку Беккера, спуск к морю. Здесь самый широкий песчаный оборудованный пляж (имеет международную награду «Голубой флаг» – за чистоту, экологичность и безопасность отдыха). Переезд в г. Светлогорск – признанный туристский центр на побережье, который называют «маленькой Швейцарией».",
      "Во время пешеходной экскурсии Вы познакомитесь с историей города, увидите символ города – водонапорную башню с солнечными часами, курортный парк, органный зал, «царевну-лягушку», прикоснувшись к которой можно загадать желание.",
      "В программе экскурсии:\n- Посещение смотровой площадки Приморского карьера (за доп.плату).\n- Посещение музея «Янтарный замок», знакомство со способами обработки солнечного камня.\n- Осмотр площади мастеров, с многочисленными янтарными лавочками.\n- Прогулка по парку Морица Беккера, расположенному на возвышенной террасе у моря.\n- Выход на променад. Прогулки у моря.\n- Переезд в г. Светлогорск, который называют «маленькой Швейцарией».\n- Пешеходная экскурсия по городу с осмотром главных достопримечательностей, выход к морю, прогулка по променаду.",
      "Детальная программа экскурсии\n11:00 – выезд из г. Калининграда.\n12:00 – посещение смотровой площадки Приморского карьера.\n13:00 – посещение музея «Янтарный замок».\n13:30 – пешеходная прогулка, осмотр Площади мастеров, спуск к морю через парк Беккера.\n14:00 – свободное время для прогулки к морю, покупке сувениров.\n14:30 – переезд г. Светлогорск.\n15:00 – пешеходная экскурсия по Светлогорску.\n16:00 – выезд в г. Калининград.\n17:00 – прибытие в г. Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 650 руб.\nЦена для пенсионеров и школьников – 1 485 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание;\n- билеты в музей «Янтарный замок».",
      "В стоимость тура не входит:\n- посещение смотровой площадки Янтарного комбината – 350 руб.;\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 6 часов с 11:00 до 17:00.",
      "Рекомендуем брать с собой питьевою воду и легкий перекус. Сувенирную продукцию из янтаря можно приобрести в специализированном магазине от Янтарного комбината, непосредственно на Приморском карьере, в музее «Янтарный замок» или в многочисленных янтарных лавочках на площади мастеров.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1650,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 59,
    "name": "О замках, рыцарях и кирхах",
    "start_date": [
      "2025-01-31",
      "2025-02-07",
      "2025-02-14",
      "2025-02-21",
      "2025-02-28",
      "2025-03-07",
      "2025-03-14",
      "2025-03-21",
      "2025-03-28",
      "2025-04-04",
      "2025-04-11",
      "2025-04-18",
      "2025-04-25"
    ],
    "duration": 1,
    "cities": [
      "Некрасово"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье"
    ],
    "images": [
      "tour59-1.jpeg",
      "tour59-2.jpg",
      "tour59-3.jpg",
      "tour59-4.jpg",
      "tour59-5.jpg"
    ],
    "short_description": "Поездка в средневековый замок - прикоснитесь к истории!",
    "long_description": [
      "Калининградская область единственный регион России, где можно увидеть подлинные строения эпохи средневековья – кирхи и замки, построенные рыцарями Тевтонского ордена.",
      "Во время экскурсии Вы посетите руинированный орденский замок, построенный рыцарями - крестоносцами в 13 веке – замок «Шаакен» (Schaaken). Долгое время замок служил защитой орденским землям от набегов литовцев и прусских повстанцев. Замок основан на месте прусской крепости (Зоке, а позднее Шокин) около 1270 года. На сегодняшний день этот замок один из немногих сохранившихся памятников прошлого, который заново переживает свое рождение.",
      "Вы посетите Музей инквизиции, расположенный в подвальных помещениях замка, – стилизованные орудия пыток в интерьерах 14 века и сегодня готовы «пощекотать нервы» отважным туристам. В оружейной комнате представлены мечи, топоры, сулицы, алебарды, щиты. В экспозиции Музея истории замка собрана вся история Шаакена от пруссов до переселенцев.",
      "Приятным продолжением экскурсии станет посещение маленькой семейной сыроварни открытого типа «Schaaken Dorf», где туристы смогут приобрести самые разнообразные сыры собственного производства и шоколадные изделия местной фабрики. Такого сыра и шоколада больше нигде нет! Сыроварня находится в здании, построенном в 1900 году во времена Германской империи.",
      "В программе экскурсии:\n- Посещение руинированного орденского замка «Шаакен» (Schaaken) – 13 век.\n- Посещение маленькой семейной сыроварни открытого типа «Schaaken Dorf».",
      "Детальная программа экскурсии\n15:40 – отъезд от здания Синагоги на острове.\n16:30 – прибытие в пос. Некрасово. Экскурсия по замку «Шаакен» (Schaaken).\n17:30 – посещение сыроварни «Schaaken Dorf».\n18:30 – выезд в г. Калининград.\n19:00 – возвращение к гостинице «Калининград».",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 2 100 руб.\nЦена для пенсионеров и школьников – 1 890 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание;\n- входные билеты в замок Шаакен.",
      "В стоимость тура не входит:\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 3,5 часа с 15:40 до 19:00.",
      "Рекомендуем брать с собой питьевую воду, лёгкий перекус. Питание во время экскурсии не предусмотрено. Сувениры можно приобрести в замке «Шаакен».",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2100,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 60,
    "name": "Путешествие в Зеленоградск + крафтовая сыроварня",
    "start_date": [
      "2025-01-31",
      "2025-02-07",
      "2025-02-14",
      "2025-02-21",
      "2025-02-28",
      "2025-03-07",
      "2025-03-14",
      "2025-03-21",
      "2025-03-28",
      "2025-04-04",
      "2025-04-11",
      "2025-04-18",
      "2025-04-25"
    ],
    "duration": 1,
    "cities": [
      "Зеленоградск",
      "Некрасово"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Дегустация"
    ],
    "images": [
      "tour60-1.jpg",
      "tour60-2.jpg",
      "tour60-3.jpg"
    ],
    "short_description": "Вы совершите пешеходную экскурсию по г. Зеленоградску и прикоснетесь к истории города. На сыроварне «Schaaken Dorf» Вы познакомитесь с производством сыра, сможете приобрести и попробовать 100% натуральный сыр и местный шоколад европейского качества торговой марки «Шоколатье».",
    "long_description": [
      "Вы совершите пешеходную экскурсию по г. Зеленоградску, познакомитесь с историей города, увидите водонапорную башню 1905 г. постройки, аллею Дружбы, Бювет Королевы Луизы, неоготическое здание Почтамта, сквер Королевы Луизы, познакомитесь со знаменитыми Зеленоградскими котами, прогуляетесь по променаду. На сыроварне «Schaaken Dorf» Вы познакомитесь с производством сыра, сможете приобрести и попробовать 100% натуральный сыр и местный шоколад европейского качества торговой марки «Шоколатье».",
      "В программе экскурсии:\n- Пешеходная экскурсия по г. Зеленоградску – осмотр достопримечательностей, знакомство с Зеленоградскими котами, прогулки по променаду и парку.\n- Посещение сыроварни «Schaaken Dorf» – экскурсия по сыроварне, покупка сыра, шоколада.",
      "Детальная программа экскурсии\n12:00 – выезд из г. Калининграда.\n13:00 – прибытие в Зеленоградск. Пешеходная экскурсия по городу-курорту.\n14:00 – свободное время.\n15:30 – отъезд в пос. Некрасово.\n16:00 – посещение сыроварни «Schaaken Dorf».\n17:20 – отъезд в г. Калининград.\n18:00 – прибытие в г. Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 650 руб.\nЦена для пенсионеров и школьников – 1 485 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание;\n- посещение сыроварни.",
      "В стоимость тура не входит:\n- дегустация сыров (6 видов) + шоколад (4 вида) + бокал вина — 350 руб./чел.;\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 6 часов с 12:00 до 18:00.",
      "Рекомендуем брать с собой питьевою воду. Питание во время экскурсии не предусмотрено. В свободное время можно пообедать в многочисленных кафе г. Зеленоградска. В магазине при сыроварне «Schaaken Dorf» можно приобрести разнообразные сыры, шоколад и конфеты.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1650,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 61,
    "name": "Долгая дорога в дюны: экскурсия на Куршскую косу",
    "start_date": [
      "2025-01-31",
      "2025-02-01",
      "2025-02-07",
      "2025-02-08",
      "2025-02-14",
      "2025-02-15",
      "2025-02-21",
      "2025-02-22",
      "2025-02-28",
      "2025-03-01",
      "2025-03-07",
      "2025-03-08",
      "2025-03-14",
      "2025-03-15",
      "2025-03-21",
      "2025-03-22",
      "2025-03-28",
      "2025-03-29",
      "2025-04-04",
      "2025-04-05",
      "2025-04-11",
      "2025-04-12",
      "2025-04-18",
      "2025-04-19",
      "2025-04-25",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Куршская коса"
    ],
    "types": [
      "Историческая экскурсия",
      "Экскурсия на побережье",
      "Экскурсия на природу"
    ],
    "images": [
      "tour61-1.jpg",
      "tour61-2.jpg",
      "tour61-3.jpg",
      "tour61-4.jpg"
    ],
    "short_description": "Во время экскурсии вы сможете увидеть множество необычных природных локаций, услышите увлекательный рассказ о миграции птиц, пройдетесь вдоль ловушек и увидите удивительный процесс кольцевания птиц, сделаете уникальные фото в танцующем лесу и на песчаном пляже.",
    "long_description": [
      "Во время экскурсии вы сможете увидеть множество необычных природных локаций, услышите увлекательный рассказ о миграции птиц, пройдетесь вдоль ловушек и увидите удивительный процесс кольцевания птиц, сделаете уникальные фото в танцующем лесу и на песчаном пляже.",
      "В программе экскурсии:\n1. Музейный комплекс «Визит-центр» (в период с 25.10 – 01.04) – вы узнаете о быте и основных занятиях местных жителей, посетите «Деревню викингов». А еще услышите о местных дюнах, флоре, фауне и песках.",
      "2. Станция «Фрингилла» (в период с 01.04 – 24.10) – старейшая в Европе орнитологическая станция. Научные сотрудники – орнитологи расскажут о видах птиц, покажут сети-ловушки и сам процесс кольцевания и регистрации птиц (оплачивается дополнительно).",
      "3. Танцующий лес – самая таинственная достопримечательность косы. Вы услышите связанные с ним легенды и мифы, попытаетесь разобраться почему стволы деревьев петляют и извиваются.",
      "4. Высота Эфа – самая высокая дюна Северной Европы, откуда открывается все разнообразие ландшафта Куршской косы – море, залив, сосновые леса, песчаные пустыни.",
      "5. Озеро «Чайка» – находится юго-западнее бухты Чёрная гора Куршского залива и является крупнейшим пресным водоёмом Куршской косы.",
      "Детальная программа экскурсии\n10:45 – cбор туристов в фойе гостиницы «Калининград».\n11:00 – посадка в автобус.\n12:00 – прибытие на КПП Куршская коса\n12:10 – посещение озера «Чайка»\n12:40 – посещение музейного комплекс «Визит центр» (в период с 25.10 – 01.04).\n12:50 – посещение Станции «Фрингилла» (в период с 01.04 – 24.10), приобретение сувениров.\n13:50 – посещение «Танцующего леса».\n14:50 – посещение дюны «Эфа», приобретение сувениров, время на питание.\n16:30 – отъезд от дюны «Эфа».\n17:00 – прибытие в Калининград.",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 680 руб.\nЦена для пенсионеров и школьников – 1 512 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание;\n- экологический сбор за въезд на Косу.",
      "В стоимость тура не входит:\n- посещение орнитологической станция «Фрингилла» – 300 руб. взр/100 руб. школьник;\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 6 часов с 11:00 до 17:00.",
      "Во время экскурсии туристы имеют возможность приобрести разнообразные сувениры из янтаря, янтарную косметику, а на дюне «Эфа» – продегустировать или приобрести с собой местные рыбные деликатесы, которыми так славится коса. Рекомендуем брать с собой в поездку питьевую воду и легкий перекус, чтобы не тратить свободное время на стояние в очередях.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1680,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 62,
    "name": "История в веках: Багратионовск, Правдинск, Железнодорожный",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Багратионовск",
      "Правдинск",
      "Железнодорожный"
    ],
    "types": [
      "Историческая экскурсия",
      "Паломнический тур"
    ],
    "images": [
      "tour62-1.jpg",
      "tour62-2.jpg",
      "tour62-3.jpg",
      "tour62-4.jpg"
    ],
    "short_description": "Вы совершите незабываемое путешествие по историческим городам Восточной Пруссии, увидите то немногое, что дошло до нашего времени. На этом маршруте Вы узнаете об истории значимых городов Калининградской области, о людях, которые проживали на этих землях.",
    "long_description": [
      "Первая остановка в г. Багратионовск (до 1946 г. Прейсиш-Эйлау или «жемчужина Пруссии») – небольшой городок Калининградской области. Багратионовск известен тем, что на этом месте Наполеон потерпел свое первое Фиаско в военной карьере во время битвы в 1807 году. Современное название городу дано в честь отважного полководца, внесшего весомый вклад в поражение французов, Петра Ивановича Багратиона. Увидите памятник трем генералам, памятник-обелиск «Славы русского оружия», сохранившийся форбург замка Прейсиш-Эйлау, экспозиция знаменитого сражения при Прейсиш-Эйлау (26 января 1807 года). Посетите уникальный краеведческий музей города.",
      "Познакомитесь с городом Правдинск (до 1946 г. Фридланд), который был заложен в 1312 году. Город-крепость Фридланд отовсюду окружала вода: река Лава (Алле) на севере, Мельничий пруд на юге, а с западной и восточной стороны рвы. Посетите храм Георгия Победоносца, украшенного красивым фигурным сводом и фресками. Все желающие смогут подняться на колокольню и с высоты полюбоваться красотами города.",
      "В пос. Железнодорожный Вы осмотрите остатки замка и мельницы. В посёлке сохранилась типичная для средневекового города планировка – узкие улочки, мощёные брусчаткой, фахверковые здания. Это местечко с удивительной атмосферой, где задержалось время!",
      "В программе экскурсии:\n- Пешеходная экскурсия по г. Багратионовску\n- Пешеходная экскурсия по г. Правдинск\n- Пешеходная экскурсия по пос. Железнодорожный",
      "Детальная программа экскурсии\n12:00 – отъезд от гостиницы «Калининграда»\n12:40 – прибытие в г. Багратионовск. Пешеходная экскурсия по городу\n13:45 – посещение краеведческого музея г. Багратионовска\n14:15 – выезд в г. Правдинск\n14:45 – прибытие в г. Правдинск. Пешеходная экскурсия по городу\n15:30 – выезд в пос. Железнодорожный\n16:00 – прибытие в пос. Железнодорожный. Пешеходная экскурсия по городу\n16:45 – выезд в г. Калининград\n18:00 – возвращение к гостинице «Калининград»",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 1 850 руб.\nЦена для пенсионеров и школьников – 1 665 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание;\n- входные билеты в музей истории города Багратионовск.",
      "В стоимость тура не входит:\n- пожертвования в храме;\n- питание;\n- сувениры.",
      "Продолжительность экскурсии 6 часов с 12:00 до 18:00.",
      "Рекомендуем брать с собой питьевою воду, лёгкий перекус. Сувениры и книги можно приобрести в музее г. Багратионовска. Для посещения храма Святого Георгия женщинам рекомендуем взять с собой платок для покрытия головы.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 1850,
    "operator": "КБП",
    "visible": "true"
  },
  {
    "id": 63,
    "name": "По следам королевы Луизы: Черняховск, Советск, Неман",
    "start_date": [
      "2025-02-01",
      "2025-02-08",
      "2025-02-15",
      "2025-02-22",
      "2025-03-01",
      "2025-03-08",
      "2025-03-15",
      "2025-03-22",
      "2025-03-29",
      "2025-04-05",
      "2025-04-12",
      "2025-04-19",
      "2025-04-26"
    ],
    "duration": 1,
    "cities": [
      "Черняховск",
      "Советск",
      "Неман"
    ],
    "types": [
      "Историческая экскурсия"
    ],
    "images": [
      "tour63-1.jpg",
      "tour63-2.jpg",
      "tour63-3.jpg"
    ],
    "short_description": "Вас ждет удивительное путешествие в Средневековье и старую Пруссию, из которого вы узнаете историю двух городов на границе с Литвой. Вы побываете в замках, выстроенных рыцарями тевтонского ордена, пройдетесь по брусчатым мостовым, остановитесь на берегу реки, где было принято решение о подписании Тильзитского мира, попробуете знаменитый на весь мир сыр Тильзитер.",
    "long_description": [
      "Вас ждет удивительное путешествие в Средневековье и старую Пруссию, из которого вы узнаете историю двух городов на границе с Литвой. Вы побываете в замках, выстроенных рыцарями тевтонского ордена, пройдетесь по брусчатым мостовым, остановитесь на берегу реки, где было принято решение о подписании Тильзитского мира, попробуете знаменитый на весь мир сыр Тильзитер. Экскурсии в Советск и Неман из Калининграда – это возможность чуть больше узнать об истории своей страны.",
      "Советск, бывший Тильзит, второй по численности населения город региона после Калининграда. Несмотря на небольшие размеры, здесь происходили исторические события мирового значения. Гид местного туроператора «Калининградское бюро путешествий» посвятит вас в его тайны.",
      "Гулять по старым улицам с довоенной архитектурой – уже удовольствие для эстетов. За эту прогулку вы посетите:\n- кирху Воскресения Христа, выстроенную в середине XIX века;\n- дом, в котором останавливался император Александр I во время подписания Тильзитского мира с Наполеоном;\n- современный собор Трех Святителей, выстроенный в русско-византийских традициях;\n- старейшую действующую гимназию, открытую в 1586 году;\n- музей российской техники под открытым небом, где собрано более 20 экспонато. Среди них – танк Т-34, вертолет Ми-8Т, фронтовой бомбардировщик Су-24 и т. д.",
      "Визитная карточка Советска – мост Королевы Луизы, по которому проходит граница между РФ и Литвой. Изображение моста отчеканено на монете номиналом 3 рубля из серии «Архитектурные памятники России».",
      "Неман – еще один приграничный город с богатой историей. Здесь вы побываете у стен замка «Рагнит» конца XIII века, посетите кирху Меннонитов, где до ВОВ располагалась немецкая национальная партия, а в подвалах содержали Эрнста Тельмана.",
      "Изюминка экскурсии – посещение «Сыроварни региона Тильзит-Рагнит». Здесь вам расскажут о производстве сыров и правильном хранении, проведут дегустацию разных сортов, сваренных по старинным прусским рецептам. Здесь же вы сможете приобрести понравившийся сыр для себя и близких, потому что такого вкуса они больше нигде не попробуют.",
      "В программе экскурсии:\n- Обзорная автобусно-пешеходная экскурсия по г. Черняховску.\n- Обзорная автобусно-пешеходная экскурсия по г. Советску.\n- Посещение руинированного замка «Рагнит».\n- Посещение сыроварни «Deutsches Haus» в г. Неман.",
      "Детальная программа экскурсии\n10:00 – отъезд от гостиницы «Калининграда».\n11:30 – остановка в г. Черняховске. Пешеходная экскурсия и осмотр достопримечательностей города.\n12:30 – выезд в г. Советск.\n13:30 – прибытие в г. Советск. Пешеходная экскурсия и осмотр достопримечательностей города.\n15:00 – выезд в г. Неман.\n15:30 – прибытие в г. Неман. Осмотр руин орденской крепости-замка «Рагнит».\n16:00 – посещение магазина местной сыроварни «Deutsches Haus».\n17:00 – выезд в г. Калининград.\n19:00 – возвращение к гостинице «Калининград».",
      "Стоимость тура:\nСтандартная стоимость за одного взрослого туриста – 2 450 руб.\nЦена для пенсионеров и школьников –  2 205 руб. (т.е. скидка 10%)",
      "В стоимость входит:\n- проезд на комфортабельном автобусе;\n- экскурсионное обслуживание.",
      "В стоимость тура не входит:\n- комплексный обед от 350,00 руб;\n- сувениры.",
      "Продолжительность экскурсии 9 часов с 10:00 до 19:00.",
      "На сыроварни “Deutsches Haus” можно будет приобрести 12 видов крафтового сыра, заказать комплексный обед от 350,00 руб. с 1 чел.",
      "Туроператор оставляет за собой право на внесение изменений в порядок посещения экскурсионных объектов или замену их на равноценные объекты, сохраняя программу в целом. Туроператор не несет ответственности за задержки, связанные с пробками на дорогах."
    ],
    "price": 2450,
    "operator": "КБП",
    "visible": "true"
  }
]